["外表看来，我像一只小鸡，但我有一颗大胆的心。\n", "我们必须去太空，以拯救地球。而且还需要快一点。\n因为如果把目前全球的能源使用量，以每年百分之几的速度复合增长，只需要几百年的时间，就必须用太阳能板覆盖整个地球表面才能满足需求。这就是真正的能源危机。\n而且它很快就会发生，当我说很快，我的意思是几百年。所以我们其实没有那么多时间。\n", "我之所以做蓝色起源（贝佐斯私人投资的航天公司），是因为如果不这样做，我们的文明最终会停滞不前。我不希望我曾孙子的曾孙子生活在一个停滞不前的文明中。\n现在，让我们考虑另一种方式，走出地球、进入太阳系。太阳系可以轻松支持一万亿人。\n如果我们有一万亿人，我们就会有1000个爱因斯坦和1000个莫扎特。\n", "从我5岁那年，也就是阿姆斯特丹登上月球那年，我就对太空旅行充满热情。我的激情在于探索太空，这是肯定的。\n我认为，激情可以变成一桩可行的生意。你不必选择你的激情，你的激情会选择你。\n", "任何以大致相同的形式存在了500年并且抵御了种种变化的东西，都不太可能被轻易改变。\n", "最重要的商业法则之一是：抱怨不是办法。要知道，你只能同“现有”的世界合作，而不是同你想要的世界合作。\n", "套用科幻作家克拉克的话来说，任何非常先进的技术，初看都与魔法无异。\n在现实生活中，传统商业最有力的武器是：地段、地段、地段；而对我们来说，最重要的3件事是：技术、技术、技术。\n", "任何新技术，其目标当然是成为旧技术。\n", "成功没有神奇妙方，关键是要抢到别人前面。\n", "大多数决策，只要有大约70%你想要的信息，可能就应该做出；如果你等到有90%的信息再做决策，大多数情况下，你可能就慢了。\n", "紧迫感是最宝贵的资产。\n", "许多伟大的革新者，他们的时间单位似乎与普通人不一样，非常执着于速度。正是这种对速度的执着，他们才能将“一个月”转换为“一天”，将“一天”转换为“一个小时”，这才能使那些几乎改变世界的革命变为现实。\n", "我们发现，“跟随”（Me Too）战略似乎不太能行得通。如果有100家公司在做某件事情，而你是第101家做这件事情的公司，那你不会为社会带来任何真正的价值。\n", "围绕整个社会来看，如果你想在事业上、生活中获得成功，你所创造的必须比你所消费的更多。\n你的目标应该是，为你所接触的每一个人创造价值。任何不为与它接触的人创造价值的业务、企业，即使表面上看起来很成功，在这个世界上也不会长久。\n它必将消失。\n", "不要管竞争对手在做什么，他们又不给你钱。\n", "我们有一个优良的传统：不谈论其他公司。我喜欢这个传统。\n", "沃伦·巴菲特有一个流传久远的故事，说他的办公桌上摆放着3个盒子：收件盒、发件盒和难题盒。\n不管什么时候，只要面临让我们陷入无限循环、无法做出决策的难题，我们就会把它转换为一个直接的问题：\n“怎样做对客户会更好？”\n", "世界上有两种类型的公司，一种是为提高价格而工作的公司，一种是为降低价格而工作的公司。我们在成为第二种。\n", "我没有乔布斯的那种能力。我们不是说因为有了什么能力，让消费者一定来买，而是反过来说，我去做出消费者需要的东西。\n如果非要找出一条我们能够比同行更好的原因，那就是我们对用户体验的关注，就好像一束激光一样。\n我们做事情，必须让客户说：“是的，这就是我希望亚马逊做的！”\n", "如果你的商业模式是部分基于不让客户享有知情权，或者客户只享有部分知情权，那你最好马上改变你的商业模式。\n", "我经常提醒我的员工要感到害怕，每天早上醒来都要有“恐惧感”。不是害怕竞争，而是害怕我们的客户。\n", "客户永远不满足。人们对于更好的东西有着如饥似渴的渴望，昨天的“哇”很快变成了今天的“普通”。\n我们对最佳客户体验的理解是：客户不需要联系我们。他们联系我们，应该只有一个理由：“我只是想说，我要感谢你们。”\n", "我们就只管发明。\n", "你必须记住：创造不是客户的工作。要知道，每个客户都有自己的工作，他们都在为他们的客户创造新的东西。\n", "我们生活在一个复杂的世界里，如果你知道如何为人们把事情变得简单和更加没有摩擦，他们就会看重你所做的事。\n", "我从一开始就意识到，我们必须拥有一个超越自我的使命，就像第二次世界大战后索尼公司所做的那样。他们立志将日本变成品质的代名词，而不是廉价的复制品。\n我们的使命是：提高客户的期待水平，从而“逼迫”所有公司都提高水平。这是我们能讲述给子孙们听的故事。这就是使命和工作的区别所在，如果只是工作，你是不会有故事讲给子孙们听的。\n", "人们经常问我：未来10年什么会被改变？我觉得这个问题很有意思，也很普通。\n从来没有人问我：未来10年，什么不会变？我认为第二个问题比第一个问题更重要。\n在亚马逊，我们随时都在努力弄清楚这个问题，因为这些不变的东西才是“飞轮”的旋转轴。你需要将你的战略、你所有的资源all in在不变的事物上。这是多么令人激动的原则。\n", "快速变大。\n你应该做的，不是投入公司所有的行政资源、时间、精力和人员，去努力提高1%的运营效率。相反，你应该先努力做大公司的规模，做到连提升1%的效率都至关重要的规模。\n", "我们的市场领导地位越高，我们的商业模式就会变得越强大。\n", "我们播下一颗种子，往往5-7年后，它才会对公司的经济因素产生有意义的影响。\n", "我强调“长期至上”的目的，是让公司树立起更为清晰的公众形象。\n巴菲特曾说：“你可以举办一场摇滚演唱会，也可以办一场芭蕾舞演出。但不要用芭蕾舞宣传你要举办的摇滚演唱会。”\n一家公司要清楚地表明自己的演出类型和方式，这样投资者才能决定是否“买入”。\n", "长期思维，既是真正所有权的必要条件，也是真正所有权的必然结果。\n举个例子，业主不同于租客。我认识一对夫妇，他们把房子出租给租客。结果，租客把圣诞树钉在实木地板上，而不是用树架来竖起圣诞树。\n我想，这就是所谓的“权宜之计”吧。当然，总有特别糟糕的租客，但是没有一个业主会如此短视。\n", "一家公司不应该沉迷于光芒四射，因为光芒不会持久。\n", "互联网正在颠覆整个行业。人们可以抱怨它，但抱怨不是办法。图书销售业的变化，不是因为亚马逊，而是因为未来。\n", "谁也不会因为我们的成功而必然失败。\n", "我们拿捏着两个看似矛盾的对立体：\n一个要立竿见影出结果：在商业世界，哪怕只提前20分钟准备都是在浪费时间；\n另一个则是风物长宜放眼量：一切都是为了长远。\n", "我很少被拖入当天的工作中。我在未来两三年里开始工作。我的大多数领导团队都有相同的安排。\n朋友们在亚马逊发布季度财报后祝贺我，说：干得好，这个季度很棒。我会说，谢谢你，但这个季度的报表是3年前预测出来的。\n", "如果你做一件事情，把眼光放到未来3年，和你同台竞技的人很多；但如果你的目光能放到未来7年，那么可以和你竞争的人就会很少了。因为很少有公司愿意做那么长远的打算。\n", "时间决定问题的高度。\n如果你思考的时间范围是10000年，那么你思考事情的方式就会与以往不同。\n", "新加盟亚马逊的高层管理人员经常会感到很奇怪：我们很少花时间讨论公司实际的财务结果或公司未来的财务收益。\n我想澄清的是，我们非常重视财务收益，但我们认为，获得长期财务收益最大化的最有效方式，是集中精力对公司进行可控的投入。\n", "在我们452个目标中，“净收入”“毛利润”和“运营利润”等字眼，一次也没出现过。\n我认为，自由现金流比净利润更重要。\n", "记住，股价与过去无关。它们是对“未来现金流折回到现在”的预测。股市自有预期。\n", "我是我，股价是股价。\n", "如果公司的股价这个月上涨了10%，不要觉得自己聪明了10%，因为当某个月公司股价下跌10%的时候，你就会觉得自己愚蠢了10%。而这种感觉是很难受的。\n", "正如著名投资者本杰明·格雷厄姆所说：“在短期内，股市是一个投票机；从长远来看，它是一台称重机。”\n显然，在繁荣时期，很多股票交易把股市看作投票机，而当作称重砝码的股票投资买卖却太少。\n从长远来看，所有公司都会被投资者“称重”。我们想要被称重。我们一直努力在把亚马逊打造得越来越“重”。\n", "在长期的时间尺度上，股东和客户的利益是一致的。\n", "看看过去，我们被人叫作“亚马逊完蛋”“亚马逊骗局”“亚马逊炸弹”，在我们公司建立的最初3年里都是如此。这就是我想说的：\n要乐于被人误解。\n我相信，如果你想创新，你就必须愿意长时间被误解；如果你不能接受被误解，那就不要去做任何创新的事情。但往往，你唯有采取一个“非共识但正确”的观点，才能打败竞争对手。\n", "如果你做的事情不能让人们议论，那就很难产生口碑。\n", "在商业领域，徘徊是低效的。但它却是对效率非常有效的反向平衡。有时，你需要两者兼顾。因为超重大的发现，也就是所谓的“非线性”发现，极有可能需要徘徊、需要走走弯路。\n", "走弯路其实也没多糟糕。我们也有过Fire Phone等表现不太好的产品。失败的试验太多，一一列举不过来。但没有1000次失败就没有第1001次的成功。\n", "俗话说：“失败是孤儿，成功有很多父亲。”这种说法非常正确，它道出了某种本质的东西：任何大规模事情的完成和成功，肯定要有很多“父亲”。\n", "我这个人，很喜欢行使逆否决权。比如，“亚马逊工作室”团队想做的事情，我从来不会否决；但该团队不想做的事情，我有可能会赞成。你要多赞成，因为你要鼓励冒险。\n", "我的一生都在犯错。企业界对此可是人尽皆知：我身上全是失败的烙印。\n但我认为，我们的与众不同之处就在于如何面对失败。我相信，亚马逊在允许失败方面是全球最佳公司。\n失败和创新是不可分割的双胞胎。随着公司的成长，一切都需要规模化，包括那些失败的测试。如果失败的规模没有增长，那么你所发明的东西其实根本是微乎其微的。\n假如有10%的机会获得100倍的回报，你应该每次都下注。这通常是对的。但你仍然十有八九可能会是错的。在商业中，当你偶尔踏上“本垒板”，你就可以得到1000分。这种长尾收益分布，正是需要大胆投资的原因。\n一笔大赢的赌注可以远超许多次输掉的成本。\n", "那些不会继续尝试的公司、那些拒绝接受失败的公司，最终会将自己置于绝境。他们唯一能做的就是在公司即将倒闭的关头向上天求救。\n敢于冒险的公司最终才会胜出。哪怕下的赌注比较大，只要不是将整个公司作为筹码，总会胜出。同时，我也不相信赌掉整个公司的孤注一掷。那么做，只是说明你已经绝望了，那是你能做的最后一件事。\n", "你绝对不能做的一件事情——你肯定见过不少公司这样做过，那就是：不是装是。\n", "你说：“好吧，我们来花15分钟时间质疑这个问题、挑毛病。然后，我们根据程度高低排出所有行不通的理由，接着对这些理由逐个找出解决办法。”反复这样做，你就可以解决这个问题了。\n", "有时候，人们看见问题，并为之感到烦恼。于是，他们创造了某种解决办法。\n而有时候，你可以采用“逆向工作法”。事实上，我认为在高科技领域，很多创新都来自于此：\n当看见某种新科技、某种新东西或者某种对世界的新理解时，你可以从解决办法出发，逆向工作，去找出恰当的问题。\n", "做企业家的诀窍是，知道什么时候要固执己见、什么时候要保持灵活。\n我的经验法则是：大事情上要固执而严苛，小细节上要保持灵活。\n", "大公司经常发生的事情之一，就是决策速度变慢。我认为原因之一是，大公司内部的高级管理人员开始对所有决策进行建模，就好像这些决策都是重量级的、不可逆转的，会有重要后果一样。\n但其实大多数决策并非如此，它们就像双向门，如果你做出了一个错误的决定，还可以穿过大门退回来，然后再试一次。应该由具备高度判断力的个人或小团体来做出第二类决策。\n", "基于数据的决策，会赢得广泛的赞同；基于判断的决策，理应受到质疑，而且往往充满争议。至少在付诸实践并得到证实之前是如此。\n任何公司，只要不愿意忍受争议，其决策就必须限于第一种。但在我们看来，这样做可以限制争议，同时也会极大地限制创新和长期价值的创造。\n", "“两个披萨法则”：任何团队，都不应该超过两个披萨能吃饱的规模。\n", "如果你在做事前就知道答案，那你的公司就会消失。\n", "要使用“搁置争议、一起努力”这个短语，它可以节省大量时间。\n如果你对某个方向很有信心，即使与对方没有达成共识，最好也要这样说：“你瞧，我就知道我们对此会有分歧，但你愿意和我一起博一把吗？搁置争议，一起努力？”在这个时刻，谁对答案都没有确切的把握，因此，他可能会马上同意。\n", "创业初期，公司是一个人的事情，至少在第一天是这样。你不仅要想“做什么”，还要亲自去做。随着公司壮大，在某个阶段，你大部分时间想的是做什么，而不是怎么做。\n最终，在某个阶段，你大部分时间想的是谁去做，而不是做什么。因此，你可以把它看作这样一个过程：\n从“怎么做”到“做什么”，再到“谁去做”。\n", "在亚马逊的招聘会上，我们要求面试官在做出决定前思考3个问题：\n", "例如，一位1978年的全国拼写比赛冠军，我猜这个头衔对她的日常工作毫无帮助，但如果你在大厅与她偶遇并向她挑战一下“拟声词”，这确实会使在亚马逊工作变得更加有趣。\n", "想在亚马逊工作，不是一件容易的事情。\n面试的时候，我会告诉求职者：“你可以加班工作、勤奋地工作或者聪明地工作，但在亚马逊，你没有选择，这3点都要做到。”\n我们是在努力创造某种重要的东西——对我们的客户有价值的东西、我们可以向子孙讲述的东西。要创造这样的东西，绝非易事。\n", "建立一种高标准的文化值得付出努力，而且还有很多好处。最明显的好处是，你将为客户打造更好的产品和服务，而这就足够了。\n不那么明显的好处是：人们被高标准吸引，高标准对于雇佣和留住人才也很有帮助。\n更微妙的好处是：一种高标准的文化，可以对每家公司正在进行的所有无形却至关重要的工作起到保护作用。我说的是那些没人看见的工作，也就是，即使没有人监督也能完成的工作。\n在一种高标准的文化中，把工作做好本身就是奖励。这就是成为专业人员的一部分意义。\n", "旧世界里，时间30%用来创建伟大服务，70%用来为它吆喝。新世界里，比例正好倒过来。\n", "经常做得对的人，会想办法否定自己深信的信念。\n", "我从未见过哪个我认为优秀的高管没有选择某些具有高杠杆效应的事情。\n", "我发现，所有的一夜成功，都需要花费10年左右的时间。\n", "你想什么都不做就获得夸奖？\n", "你是懒惰，还是无能？\n", "保持谦逊和偏执，会带来回报。\n", "普林斯顿大学教给我的最重要的事情之一，就是我不够聪明，无法成为物理学家。\n", "我做过的最好的决定都是用心而做，凭借直觉和勇气，而不是分析。\n", "我发现了一个决策框架，能够让决策变得非常容易。我称它为“遗憾最小化框架”，大概也只有书呆子会这么称呼了。\n我会把自己想象成80岁的模样，并思考：现在回望我的一生，我要把遗憾事件的数量降到最低。\n我知道，80岁的我不会因为1994年放弃华尔街奖金这类事情而感到懊悔，我甚至都不会记得这些事；但是如果我没有参与到，我当时认为让人兴奋的互联网这件事情中，那我肯定会悔恨终生。\n当我这样思考问题时，就不难做出决定了。正确的准则就是减少悔恨准则。我希望自己拥有尽量少的悔恨。\n", "顺便说一下，大多数后悔，都源于没做某件事情，而不是做了某件事情。\n", "冯·布朗在登月之后说：“我学到的教训，是使用‘不可能’这个词语时要非常谨慎。”我希望你们对自己的生活也持这种态度。\n", "在互联网行业工作的人，大量的时间都用于寻找点子和提问：“为什么要做这个？”\n有时候，更为强大的问题是：“为什么不？”\n", "如果你擅长纠正错误，你会发现，犯错的代价可能比你想象的要低。\n", "压力主要源于你能够控制某件事情却不采取行动。\n", "永远不要向愤怒寻求忠告。\n", "有一次我问巴菲特，你的投资理念非常简单，为什么别人不做和你一样的事情？\n巴菲特说：“因为没有人愿意慢慢地变富。”\n", "寻求即时的满足，你很有可能会发现这条路很拥挤。\n", "在二十二三岁的时候，有一点你很难相信：你已经不是无所不知了。\n我的意思是，我原本认为随着年龄的增长，人们会知道得越来越多。结果却是每过一年，你都会意识到自己知道的东西越来越少。我可以想象，等我到了70岁时，我会变得一无所知。\n现在，最令我担心的是，不知道什么时候，又会从车库里蹦出两个小伙子来。\n", "严肃和活泼，两者并不矛盾。\n这是我们要努力做到的事情，也是我们取得的最大成就。\n", "我每天都是传教士而非雇佣兵。雇佣兵唯利是图，为了金钱和权力可以去扫荡所有的拦路人；而传教士有正义的目标，并试图让世界变得更美好。\n要知道，其中的悖论在于：到头来，赚更多钱的往往是“传教士”。\n", "这是理查德·道金斯出版的《盲眼钟表匠》中的一段话：\n“避免死亡是你必须努力去做的事情。如果顺其自然（比如死亡），身体往往会恢复到与环境的平衡状态。\n如果你测量某些变量，如生物体内的温度、酸度、水分或电荷，通常会发现它们与周围环境中相应的测量结果有很大不同。\n例如，我们的体温通常比周围环境温度更高。在寒冷的气候下，身体必须努力工作才能保持这种差异。但当我们死后，这种机能就会停止，最终我们的体温与周围环境相同。\n当然，并不是所有的动物都在努力避免与周围的温度达到平衡，但所有的动物都做了类似避免与周围环境融合的努力。\n比如，在干旱的国家，动植物努力保持细胞中的液体含量，这与水从细胞流向干燥外部世界的自然趋势背道而驰。如果他们失败了，他们就会死。\n更广泛地说，如果生物不积极地阻止水分流失，它们最终会融入周围环境，不再作为拥有自我意识的生物存在。这就是他们死后会发生的事情。”\n这是关于生物学的一个基本事实。我认为，这段话与所有公司、所有机构以及我们每个人的生活都相关：\n这个世界在用什么方式吸引你，试图让你保持所谓的“正常”？你需要多少努力才能保持你的独特性？让那些把你变得与众不同的东西继续保持下去？\n我认识一对幸福的夫妇，他们在相处过程中经常会遇到这样的场景：丈夫经常假装痛苦地看着妻子，对她说，你就不能正常一点儿吗？然后他们大笑起来。一个深刻的事实是，他喜欢她的独特之处。\n但是，与此同时，如果我们稍微正常一点，事情往往会变得更容易，消耗更少的能量。这也是事实。比如如果我们停止保持民主所需的所有艰苦努力，我们将很快与暴政达到平衡。\n我们都知道独特性是有价值的。我们都被教导要“做你自己”。童话版的“做你自己”是，只要你让自己的独特性闪耀光芒，所有的痛苦就会消失。这种说法具有误导性。\n我真正希望你们做到的是，拥抱并现实地认识到保持这种独特性需要付出多大的努力。你必须为自己的与众不同“付出代价”，但“做你自己”始终是值得的。我们可以而且必须做得更好。\n", "人生充满了“赌注”，其中最大的赌注是：谁是你小时候的行为榜样。\n", "想想你在生活中欣赏的人，他们很可能就是你能从他们身上学到东西并可以作为榜样的人。\n对我而言，我总是尽量只和我欣赏的人共事。你的人生幸福，80%取决于你选择与谁为伴。\n", "运气在每一次努力中都发挥着巨大的作用。\n", "在我还是个孩子时，夏天总是在德州祖父母的农场中度过。\n那是一次在我大概10岁时的旅行。我照例坐在后座的长椅上。祖父开着车，祖母坐在他旁边，吸着烟。我讨厌烟味。\n在那样的年纪，我会找任何借口做些小算术。当时我听过一个有关吸烟的广告，每吸一口香烟会减少几分钟的寿命，大概是两分钟。\n我决定为祖母做个算术。我估测了祖母每天要吸几支香烟，每支香烟要吸几口等，接着心满意足地得出一个合理的数字。\n接着，我把头伸到车子前座，拍了拍祖母的肩膀，然后骄傲地宣称：“如果吸一口烟会缩短两分钟的寿命，你已经让自己少活了整整9年！”\n我清晰地记得接下来发生了什么，那是我意料之外的。我原本期待着小聪明和算术技巧能赢得掌声：“杰夫，你好聪明，竟然会做这么复杂的计算。”但我的期待并没有发生，相反，我的祖母哭泣起来。\n我呆坐在后座，不知道该怎么办。这时，原本一直安静的祖父，把车子停在公路旁边。他下了车，走到另一头开车门，等我出来。\n我的祖父是一个非常智慧而安静的人。他从来没对我说过严厉的话，但这次，他会不会开口责备我？\n祖父注视着我，沉默片刻，然后轻轻地、平静地说：\n“杰夫，做一个善良的人。总有一天你会明白，做一个善良的人，要比做一个聪明的人更加困难。”\n", "我想对你们说的是，天赋和选择不同。\n聪明是一种天赋，而善良是一种选择。天赋得来很容易——毕竟它们与生俱来。而选择则颇为不易。如果一不小心，你可能被天赋所诱惑，这可能会损害到你做出的选择。\n", "人生到头来，我们的选择，决定了我们是什么样的人。\n你会如何运用自己的天赋？你又会做出怎样的抉择？\n你是被惯性所引导？还是追随自己内心的热情？\n你会墨守陈规？还是勇于创新？\n你会选择安逸的生活？还是选择一个奉献与冒险的人生？\n你会掩饰错误？还是会坦诚道歉？\n你会因为害怕而掩饰内心？还是会在面对爱情时勇往直前？\n你想要波澜不惊？还是想要搏击风浪？\n你在严峻的现实之下是会选择放弃？还是义无反顾地前行？\n你要做愤世嫉俗者？还是踏实的建设者？\n你会屈从于批评？还是会坚守信念？\n你是不计一切代价地展示聪明？还是选择善良？\n我要做个预测：在你们80岁某个时刻追忆往昔时，只有你一个人静静对内心诉说着你的人生故事。其中最为充实、最有意义的那段讲述，会被你们做出的一系列决定所填满。\n最后，是选择塑造了我们的人生。为你自己塑造一个伟大的人生故事。\n", "持续创新，别因为最初的构想看起来太疯狂而陷入绝望。\n记得让思绪漫游。让好奇心成为你的罗盘。\n记住，今天仍是“第一天”。\n", "“杰夫，‘第二天’看起来是什么样的？”\n我对这个问题很感兴趣：“你是如何抵御‘第二天’的，有哪些技巧和战术？甚至在大型组织内部，你如何保持‘第一天’的活力？”\n这样的问题不可能有简单的答案，肯定有许多元素、多条路径和很多陷阱。我不知道全部答案，但可能知道其中的一些。以下是守卫“第一天”的初级锦囊：\n对客户的痴迷，对形式主义的怀疑态度，对顺应外部趋势的渴望以及高速决策的能力。\n", "如果你不愿意或不能迅速接受强大的趋势，外部世界会把你推到“第二天”。\n“第二天”是停滞的，然后是无关紧要，接着是极度痛苦的衰退，最后是死亡。\n", "让我们反思一下盖泽尔说过的一句话：\n当坏事发生时，你有3个选择。\n你可以让它定义你，让它摧毁你，或者让它使你变得更强大。\n", "宇宙希望你成为普通人。\n从1000个方面来说，它正在把你拉向普通。\n千万别让它变为现实。\n"]