["「解放军」这个名称起得真有水平。\n", "夔 kuí ：中国古代神话传说中一条腿的怪物。\n", "新成就达成：不直接上手，而是用筷子和勺子把一个茶叶蛋剥干净。\n", "作为时间的囚徒，我们只能从现在看到过去。\n", "比「牺牲哪个人」或「牺牲哪个群体」更残酷的问题是「牺牲哪代人」？\n", "人多市场大\n", "成功的路上并不拥挤，因为能坚持的人真的不多。\n", "转@imvenj 才发现，macOS 上开启 Siri 的时候，如果风扇转速很快的话，风扇会突然降速，以保证语音识别准确，完成后恢复转速。\n", "一种暗黑系四象限分法：要不要脸，要不要命。\n", "战术有千百条，头一条就是肯打。-林彪\n", "说得出来的苦，都不是真的苦。\n", "现在我上车后第一件事已经从系安全带变成给手机连上充电线了。\n", "艾滋病不再那么致命一方面是医疗科技有进展，另一方面也是艾滋病病毒本身各个分支演化的结果。特别烈特别致命的那些分支因为太快把宿主搞死而不容易传播开，剩下来占主流的自然就是那些相对柔和的分支。\n", "想起来全是问题，做起来才有答案。\n", "发现民众的愚蠢，并不值得夸耀。但是，发现我们自己也是民众，倒的确值得夸耀。  ——芥川龙之介《侏儒的话》\n", "「没有人要和你玩平等的游戏」，罗大佑在《亚细亚的孤儿》里的这句词也适用于商业。\n", "北京人口两千来万。听说公共场合已经布了两百万个摄像头。\n", "现在全世界市值最高的三家公司（苹果、谷歌、微软）正好是那三家拥有主流操作系统的公司。这应该不是巧合吧。\n", "钱颖一院长说他上学时，物理课不叫物理，叫工业基础，化学课不叫化学，叫农业基础-_-!\n", "vip.com 这个域名在卖给唯品会之前在一个赌场手里。\n", "听朋友说，苏黎世机场的安检和别的机场安检一样不允许带小刀（包括瑞士军刀）通过，但是过了安检之后的超市里瑞士军刀可以随便买，也可以随便带上飞机。他说A股也是这样。\n", "不列颠空战中，英德双方都大大地高估了他们击落的对方飞机的数量。这些数字在战后被调整到了更加符合实际的水平…最近提出的一份可靠的估计是，英国损失了1547架飞机，纳粹德国则损失了1887架飞机。看来，高水平对决时，谁也不比谁高明太多，就看谁家底更厚，谁更铁了心。\n", "Never was so much owed by so many to so few. 丘吉尔真是语言大师。\n", "中文说白人、黑人，但不说黄人而是说黄种人。\n", "说到按人名命名的公司，华润算半个。华是中华，润是毛泽东的字。\n", "原来保利集团的保利，是保卫胜利的意思。\n", "下午试了一下新的鼓掌方法，以往我是右手在上，现在换成左手在上。\n", "Rosewood 这个酒店品牌名有个额外好处，左右两边的字母高，中间的字母低，看起来整齐美观。\n", "王卫强调他相信佛教，相信因果，相信轮回，相信自己有上辈子有下辈子。这倒是另一种有趣的 think long term.\n", "屈臣氏。转@王兴 问一个外国品牌：你们哪年进中国的？答：清朝。\n", "国有企业、民营企业、外资企业，第一个字很直观，第二个字就很讲究了。\n", "「这行业啊，从业者的平均学历是初三下学期」，不愧是擅长搞营销的老哥，一开口就编得特别具体。\n", "比造词更有趣的是造字。砼 tóng 这个字是1953年著名结构学家蔡方荫教授创造的，意思是混凝土，取「人工石」三字的组合。\n", "「遇见一个好导游，就等于遇见了一段美好的旅程」，本来是读旅游专业的文章，我却联想到人生。自由行不见得最精彩。\n", "西谚：if you can't stand the heat get out of the kitchen.\n", "如果爱国需要加税，那么爱国者将屈指可数。——希特勒\n", "邮票的发明确实是一次伟大的商业模式创新，创造了巨大的价值，虽然不涉及硬科技。\n", "92年邓公南巡的「天时」里，北京上海珠三角都冒出来一批民营快递公司，最后珠三角跑出来顺丰，上海跑出来桐庐帮的四通一达，北京的宅急送和小红马等却全军覆没。我估计北京缺的不是「人和」而是「地利」，外贸比较弱，带不起早期单量，后期电商也不如江浙沪发达。\n", "有些时候，第二名存在的原因跟第二名本身的关系并不大，而是总有人不喜欢那个第一名。\n", "我问红杉全球老大doug：我知道做风险投资总会遇到各种意外之事；你干了30年，哪件事最让你惊讶？他想了一下说：最让我惊讶的是，这30年来我投过的公司里竟然没有哪一家是一帆风顺长起来的。\n", "记得有一期《中国国家地理》里讲到，新疆有一条河是向北流入北冰洋的。伊犁的水汽竟然是从大西洋一路向东吹过来的。\n", "一支雪茄能让你感觉到香、甜、苦、辣、麻，但是抽到最后只会有一个感觉：烫\n", "爸爸说他现在最关心这条80/20原则：80岁时还有20颗牙。\n", "转：一个妖怪去人间吃人了，手下的小妖怪焦急地等老妖怪带回来好吃的，可老妖怪回来脸色并不是很好。他连忙喝了一大杯蜂蜜，说了一句：“众生太苦了！\n", "杰克•韦尔奇不愧是顶级CEO，既非常结果导向又注重过程，所以他写的书起名《Winning》，而不是《Doing》或《Just Do It》。\n", "转：中医让你看西医说明你真的病了，西医让你看中医说明你没救了。\n", "夜里想了千条路，醒来依旧卖豆腐。\n", "「尖」是上小下大，王强老师的演讲里提到。\n", "经济，短期看需求，长期看供给。\n", "金庸他老人家应该特别能理解互联网。当年他创业时也是边做平台（办《明报》）边自创头部内容（写武侠小说在《明报》上连载）。\n", "联想集团有140个VP，没一个80后。\n", "巴菲特和芒格素以边界感和克制著称。其实，他们从来没说过伯克希尔投什么行业不投什么行业，他们划出的边界是「懂」和「不懂」。\n", "转：历史不是事件的总和，而是对事件的解释。\n", "王尔德真是迷死人不偿命：It is absurd to divide people into good and bad. People are either charming or tedious.\n", "某投资人说：当年我们投250万美元给百度就占了10%，去年我们投百度分拆出来的爱奇艺花了1.3亿美元才得到2%。\n", "「我干了。你随意。」拉人一起创业时就需要有这样的气魄。\n", "看到一个搞笑说法：别提2B还是2C了，现在连2VC都落伍了，关键是2AT！\n", "转：我们衡量好广告的标准是什么？“消费者看完广告之后说，这真是个好产品，而不是说，这真是个好广告”！\n", "对冲基金经理对我说：我最近在看《人民的名义》，我看的上一部国产剧是《蜗居》。每次xx大之前都会出一部热门剧，我都必须看，这是我的工作需要。\n", "见到一个极其简单粗暴的对历史的解读：二战结束之后的各国内战，当美苏两大霸权之一坚定的支持一方，而另一个霸权没有那么坚定的支持另一方（或者坚定得太晚，不管出于何种原因），结局就基本注定了。其他因素反而是次要因素。\n", "世界大战只有过一次，一战和二战是上下半场。\n", "刚才又签字签了一首半歌。我觉得这种时间计量单位比「一柱香」更实用。\n", "最近有个感觉，还真不太好说是了解历史对我做公司有帮助，还是做公司对我了解历史有帮助。\n", "「人民币」这个货币名称讲究。\n", "锤子也算是证明了：it's very easy to be different but very difficult to be better. 所谓的细节是魔鬼，其实是在大方向建立了优势的前提下。只自 high 抠细节还指望消费者买单？大家都会用脚投票。\n", "白手起家和白手套起家。\n", "越来越觉得，「金」这个字形状很漂亮，左右对称，上下也匀称，尖顶平底。\n", "长者的智慧：一个人的命运啊，当然要靠自我奋斗，但是也要考虑历史的进程。\n", "哦，不不不，Hotel California 这首歌的专辑名并不是《精选车载音乐（一）》。这只是QQ音乐的一个小bug。\n", "《哈利路亚》的歌词非常符合《风格的要素》书中说的英文写作指南：几乎没有副词，只有极少几个绝对必要的形容词，大量朴素而精准的动词和名词，形象而且生动。\n", "转@王球球的春天 微信公众帐号创业管理品类排行榜第一不是哈佛商业评论，不是创业邦杂志，是陈安之\n", "在微信的时代，人们不再说「见信如晤」。\n", "问：这事确实很复杂，你们做有什么优势吗？答：我们不怕复杂。\n", "今日听到的脑洞最大的观点，似乎也不太好反驳。转：我有个朋友看法很独特，认为等朝鲜研制出常规核武器了，有了足够底气，自然会正常起来开始改革，他认为中国当年正是这样。\n", "全世界一共有1073条渔船有合法捕金枪鱼的资格，这个牌照数量还在逐步缩减。据说最大的一家公司有35条船。\n", "转@主公顶 谁没有过去。但不是谁都有未来。要承认这一点，非常不容易。\n", "重要的不是当前的位置，而是方向和速度，以及加速度。\n", "突然注意到「星垂平野阔，月涌大江流」的「涌」字用得很独特。\n", "我以前一直低估了核武器诞生的划时代意义：在那之前，几万年的人类历史乃至千百万年的生物历史里竞争法则基本上一直是「你死我活」；在那之后则变成「要死大家一起死」。\n", "城市可以这么分类：有两所好大学的、有一所好大学的、没有的……\n", "转@terababy 三十五年，楚伐随。随曰：“我无罪。”楚曰：“我蛮夷也。”\n", "搞互联网金融的老外真会造概念，HENRY: high earners not rich yet.\n", "转@杨曜睿 见贤思齐这个词很有趣。。人可能以为重在思齐，其实重点是见贤。。思齐或说学习是个自然行为。\n", "「废寝忘食」里的忘食可以解释为忘了要吃饭，可以解释为忘了是否已经吃过了或者忘了吃了什么东西。\n", "转：If you are not embarrassed by the first version of your product you waited too long.\n", "为什么你打算「今年赚1000万」而不是「明天赚3万」或「下周赚20万」？\n", "阿富汗抵抗武装对一波接一波用科技装备起来的入侵者的态度是：你们可能有手表，但我们有时间。\n", "埃及那么早就有发达的文明，为什么没有成为地中海一霸？答案居然如此简单：树太少，没木头造船-_-!\n", "谷歌的PR应该是有风气的。据说，玛丽莎大姐当年为了在谷歌能升职，个人出钱在外面雇了个PR公司给自己造势。\n", "拜访palo alto的一个公司，对方为了证明自己历史悠久，炫耀说，当年我们公司买第一台电脑时，是乔布斯亲自上门帮我们安装的。\n", "WTF! 硅谷101公路旁有个大大的中文的茅台酒广告牌！\n", "转@webto 产品经理被黑主要是两个原因：1. 不管工程师死活，2. 不管用户死活。\n", "我一般只祝人「X年大吉」，从来不祝「万事如意」或「心想事成」。或许我是一个过于实在的人。\n", "和一个以营销著称的快消品公司高管聊天，我问，除了快消品，还有哪个行业里营销起到了如此至关重要的作用？笑答：美国总统大选。\n", "「美图让我看到了内心真正的自己」，这文案水平真是高！\n", "我一直不清楚北京人口两千多万这种说法有多可信，今晚见了一个通信行业的人，他说他们的看法是北京实际有四千万人。\n", "2016年国产影片立项、备案公示的影片共3742部。\n", "中英文各有千秋，英文有完美的T而中文只有略带瑕疵的「丁」，但中文有「十」而英文没有这个形状的字母而得用一个词，算扯平了吧。对于一个吹毛求疵的人来说，丁字裤的丁字那一钩带来的非对称简直难以忍受。还是叫T裤更好一些。\n", "有没有什么绝世武功可以用内力把体内沉积的过时信息逼出去？\n", "听说开始收党费了。我有点好奇全国八千万党员的ARPU值是多少。\n", "本周最震撼我的是听说中国的人口普查很不靠谱，我们所熟悉的我国人口数可能误差高达10%。\n", "wikipedia把科学分为三类：natural social formal，数学属于formal。\n", "转@远骋 「我们一起颤抖，会更明白，什么是温柔」 ——这句《红豆》里面的歌词，有点，污。\n", "每一刻都是你的「上半生」和「下半生」的分界。\n", "有一种心情叫做担心即将得到你不愿失去的。\n", "空气质量分三种：不敢肉眼直视太阳，敢，敢也看不到。\n", "苏格兰除了给世界贡献了威士忌、高尔夫、保险、瓦特、亚当斯密，还贡献了《友谊地久天长》这首优美曲子。\n", "《比利林恩》里有句台词：If a bullet's going to get you it has already been fired.想起了姜文的「让子弹飞一会儿」\n", "「含赵量」这个词有流行起来的趋势\n", "学了个新词 underboob，指这种露出来的下半个乳房。中文里有相应的专门说法了吗？\n", "「浅草寺」这个名字确实极美。\n", "听说深圳某手机厂商在非洲销量极大，甚至远超华为，其成功原因是产品特别接地气，解决了诸如「黑人自拍时，脸部很难定位」的问题。#made my day#\n", "「大多数人以为战争是由拼搏组成的，其实不是，是由等待和煎熬组成的…」说这话的大哥当年参加过中越战争，后来创过业，现在做投资。\n", "在山崖下插一块牌子，写上「落石危险，请勿久留」，不一定管用。再补上一行字「已有15人丧命于此」，效果一定会好不少。#论具体形象的重要性#\n", "「扭送」译成英文怎么说比较好？\n", "第一次看到有人用「华好硅」这样的缩写，应该是华尔街、好莱坞和硅谷的缩写，与之对应的另一大半美国被其统称为「玉米地」。\n", "转@VinsonFei 10的60次方在佛教里叫“那由他”，是意象更多一些，并非实际的数量描述。10的-20次方叫空虚，刹那是10的-18次方，恒河沙是10的52次方，我知道最大的一个数叫“无量大数”10的68次方\n", "据说，藏族人学外语容易，因为藏语里的发音特别全。藏族的数学也很发达，比如说个十百千万……亿……兆，藏文当中每一个单位都有单独的名称，而不需要像英语当中的十千，或者汉语当中的十万来表达，数学位数的名称可以达到60位。也就是10的60次方都有单独的名称。\n", "转@太空小孩 现实是，我对这种网站的处理方式一般是开十几个标签页一起等。转@野生乙醚 「害羞内向的人就像加载慢的网页。可能有很赞的内容，但很少有人愿意等那么久。」\n", "孔子说的有道理：不患人之不己知，患不知人也。\n", "灰心伤心不死心。哀莫大于心不死。\n", "跟一个做风险投资的朋友聊天，他说他算了一下，川普的获客成本只有希拉里的55%。\n", "热力学第二定律（熵增）真是深刻得让人不寒而栗。还可以用来解释以邻为壑。\n", "宁古塔这个地名听起来就很酷，简直像是为盗墓笔记定制的。\n", "一百多年前，在需要应对西方文明的冲击时，日本的方针「和魂洋才」这四个字从一开始就胜过中国的「中体西用」（中学为体，西学为用）。\n", "川普号称要减税了，这就是各国政府间的价格战啊。\n", "佛祖29岁出家修行，35岁成佛，传法45年，80岁圆寂。真是天赋异禀，干了6年就成佛了，比绝大多数互联网创业都快多了。\n", "突然觉得，「记者」这个词应该是从英文 reporter 翻译过来的吧？当年怎么就翻译成记者了呢？\n", "扬州的瘦西湖（Slender West Lake）原名保障湖…… 这俩名字真是判若云泥啊-_-！\n", "屌炸天 > 屌爆了\n", "突然意识到 kill 是个很特殊的动词，因为动词通常伴随着对事物状态的改变，而 kill 带来的是最彻底的状态概念。\n", "英文里的 low hanging fruit 其实对应的是中文里的「软柿子」\n", "我决定尝试一下不掏手机不看地图一路走回去。\n", "有趣的是，有些事情虽然非常低频但却持续发生，例如说，大概平均每半年会有一个人给我那从没换过的微信封面点赞。\n", "大半夜才赶到乌镇会场。之前早到的朋友们估计晚饭/饭后都聚过好几拨了。突然觉得「移船相近邀相见，添酒回灯重开宴」应该是美好的场景。\n", "川普的竞选口号 Make America Great Again 完全是照搬「中华民族的伟大复兴」啊。\n", "样本偏差害死所有统计方法。\n", "生老病死、衣食住行、吃喝玩乐、黄赌毒，老祖宗的这几个总结，再加上一个教育，大概就是消费者的主要需求了吧。\n", "美国把世界分成不同军事地区来进行监管和巡逻：美国北方司令部，美国太平洋司令部，美国南方司令部，美国欧洲司令部，美国中央司令部，美国非洲司令部。\n", "空客A380平均每百公里单座燃油消耗不到3升，这还是很令我惊讶的。一辆普通轿车如果每百公里油耗6升就算蛮省油了，按平均坐两个人算，跟A380也差不多。\n", "任何需要思考才能理解的宣传，本质上都是失败的。- Hitler\n", "「回顾二战后的几十年，穷国变富只有两条路，一是给富国干活（出口），而是祖上积德（例如地下有油）」，这真是我听过的最冷酷无情的总结。\n", "真正的大牛研究的都是核心问题，从论文或书的标题就可以看出来，例如亚当斯密的《国富论》。\n", "大致可以翻译成：要适应不适应。Get comfortable with being uncomfortable.\n", "原来capital和cattle有同一个词源，salary和salt有同一个词源，美元又俗称buck是因为美国在开拓西部的时期拿牛皮/兽皮当过硬通货。\n", "独脚兽\n", "Hope is not a strategy. -Fred Luddy & Frank Slootman of ServiceNow\n", "转@美嘉.rar 葡萄牙语里的 cafuné，意思是「手指穿过恋人的头发」，德语词：Kummerspeck，意为「因忧愁而过多进食所长的肉」。天哪这种一个词包含一段意思的外语好浪漫啊。\n", "原来DST老大Yuri Milner的名字是来源于人类第一个宇航员加加林Yuri Gagarin。这也算是一个有时代特征的苏联名字了。\n", "游牧民族当然不操心建护城河这档子事...时至今日，太平洋作为护城河够不够宽都不好说了。\n", "听说英国新任首相特蕾莎·梅在参加今年九月的杭州G20峰会之前从没来过中国，我真是惊了，有点为她的世界观担心。\n", "听说玉皇大帝又名「张百忍」时，我真是愣了一下。这真的就是中国传统文化的一部分吧。\n", "认识了一个逗比的朋友，他说他有一个列表叫：我得了狂犬病后要咬的前50个人。\n", "在马占凯老师的撺掇下，喝了人生第一杯「防弹咖啡」：黑咖啡加黄油加椰子油，据说可以完全替代早餐并使人大半天精力充沛头脑清楚。\n", "社交是一种技能，独处也是。\n", "据说风险投资行业前25%的基金获取了全行业120%的利润。\n", "星巴克虽然是卖咖啡的，但是每年花在采购牛奶的钱超过采购咖啡豆的钱。\n", "按照杜佑《通典》里的说法，蜀国在公元221年刘禅登基时，人口是90万，到了公元263年蜀国灭亡时，人口增长到94万。没想到蜀国也人这么少，只有两三个天通苑。\n", "据说莆田系医院对所有病人的套路都离不开这三句话：病很重；可以治；得花钱。\n", "听说中餐大概有2300个菜名\n", "太多人牛逼哄哄的原因不是他们真的得分很高，而是他们标准有点低。\n", "转@gravity0 很多年以后我才明白，很多当年成绩不如我的同学比我聪明。他们会迅速辨别哪些资讯于自己相关哪些无关，哪些重要哪些不重要，从而投入相应的精力资源。取舍判断力是更高等级的智力，有些题目当开始认真去做时就已经输了，因为你为它忽视了更重要的。\n", "马占凯老师又有金句：定义是一种思考方式。\n", "微软当年对互联网肯定是后知后觉的，一个小例子就可以证明：ms.com这个域名的拥有者不是micro-soft而是morgan-stanley。\n", "转：「行业从业者平均素质非常低」，这是我的客户选择进入一个行业的首要标准。第二标准是：现有品质低于国际标准；或者远落后于国际标准。\n", "学到了，高级酒店里盖在床上被子中部的那条布还有个专门名称「床褀」。中文百科里都没这个词条。\n", "人们并不排斥谎言，例如「好人一生平安」。\n", "连科学尚且如此，何况创业：普朗克说过，科学里的荣耀归功于第一个说服了世界的人，而不是第一个想到的人。\n", "果然，创业者要么天生苦逼要么天生精力充沛。刚给一个风口浪尖上的创业者反映了一个产品意见，秒回。\n", "Some people make news while others make history\n", "东方明珠塔以前只是丑，现在则是又矮又丑。\n", "又双叒叕。第三个字念ruò，第四个字居然有四种读音：zhuó、yǐ、lì、jué。\n", "转：读书如同打仗，经典就是绕不开的据点。\n", "前两年人们一度认为支付宝是比淘宝更牛逼的存在，结果微信支付横空出世，多数人发现没有支付宝对生活一点影响也没有，但淘宝还是有很大的价值。\n", "有两段经历让我对中国的城市群分布建立起一些直观印象，一是中学时疯狂的玩电脑游戏《三国志》，二是2011年美团全国开站。\n", "有个朋友说他当年在google工作时看到安卓发布非常兴奋，觉得是巨大的新机会，一度想离职去创业做类似后来小米做的事。google法律总顾问说了一句「你打开一部手机，里面就是20万个专利」。他掂量了一下，去干别的方向的创业了……\n", "跟一个非常聪明的朋友聊天，他说：美国的电商之所以不如中国发达，主要是因为美国没电动车。\n", "2015 年底，中国两轮电动车销量和保有量占全球比例分别是 86.8% 和 84.9%，来自今年雅迪招股书里的行业数据。\n", "大国和小国本来就不一样。美国人好像就不怎么提匠心吧。他们也欣赏欣赏日本的匠心，但自己该怎么搞还是怎么搞。\n", "有许多人的问题不是不独立思考，而是不思考。\n", "「真传一句话，假传万卷书」\n", "「落叶别树，飘零随风。客无所托，悲与此同」，李白就是这么屌炸天。\n", "「花好月圆」里，一声三声四声二声，齐全，从这个角度说，好字不那么敷衍。\n", "东南亚互联网膨胀得如火如荼，讨论13个月前的数字几乎没有意义\n", "一张无限大的可以随便写随便画的纸最合我意。#原子和比特#\n", "《中庸》里说「博学之，审问之，慎思之，明辨之，笃行之」，其中「笃」这个字最有意思。\n", "惊讶的发现武汉到上海的高铁耗时比武汉到北京还久。我真是地理没学好:(\n", "火车站书店卖的书报确实和机场书店略有不同。\n", "乘法只是加法的快捷方式。\n", "「破财消灾」四个字完美诠释了阿Q精神。\n", "人人都是产品经理，产品即自己的一生。\n", "昨晚吃饭瞎扯时，一个朋友说，ISIS这么迅猛崛起的原因之一是美国犯了重大错误：占领伊拉克之后竟然把伊拉克军队解散了。解散了！这么多人打了这么多年仗，你让他们说走就走，他们能去干啥？\n", "新加坡华人的生育率是1.1，印度人是1.2，马来人是1.7。都不够啊\n", "每次经过鸟巢东边的中国科学技术馆，看到很多小朋友在排队鱼贯而入，我就开心起来，觉得我们国家还是有希望的。\n", "我以前只记得「一命二运三风水，四积阴德五读书」，今天才知道后半段是「六名七相八敬神，九交贵人十养生」。果然不止我觉得名字重要。\n", "转@远骋 发现一个妥妥的规律：如果歌手积累的粉丝主要是男粉丝，到歌手30岁时，商业变现能力几乎就歇菜。\n", "多业务，低毛利，长链条。\n", "2015年十大军队规模：中国229万，美国143万，印度133万，北朝鲜111万，俄罗斯103万，韩国69万，土耳其66万，巴基斯坦62万，伊朗52万，埃及47万。\n", "《不要骂小镇青年，小镇已经没青年了》这个标题够抓眼球。\n", "Peak PC: 历史上全球电脑出货量最大的时期是2011年第三季度。\n", "大疆确实是个高科技高逼格公司，细节也做得很好，招待时用的水果叉都是环保木叉而非常见的塑料叉。大疆的办公室网络果然也是自动翻墙。我一接上他们的wifi就收到gmail新邮件通知了。\n", "「 1979年，那是一个春天，有一位老人在中国的南海边画了一个圈」，我最初听到这歌词时颇不以为然，画个圈算什么本事？后来，随着阅历增长我才渐渐明白，这确实是极上乘的领导力。\n", "去年有个统计说，现在全球最富有的1%的人拥有全球超过50%的财富。别着急抨击贫富不均。很多人未必意识到其实自己已经属于那1%。全球七十几亿人，1%就是七千多万人，其中中国大概能分个一千多万吧。去年两会期间的新闻说全国只有2800万人交个税。个税起征点是月收入3500元。\n", "今天听说了一个新理论：中国人普遍比老美算术快，部分原因是0-9在汉语里都是单音节，而英语里有多音节，心算时大脑处理起来比较消耗资源。\n", "不管我们喜不喜欢，接下来几年里，更多的人会逐渐明白资本主义为什么叫资本主义。\n", "安卓下一个版本名轮到以n开头的词，这回他们选了个我原先没见过的词，nougat 牛轧糖。\n", "在回答一个问题前其实可以先回答这两个问题：我有能力回答这个问题吗？我有必要回答这个问题吗？\n", "转@美嘉.rar 我想你一定很忙，所以看前三个字就好。\n", "孙正义想退退不了，王石想留（看起来）留不住，这更凸显盖茨才是真牛。\n", "看到朋友说，冰岛只有三十多万人口（和天通苑或望京差不多），但却有15所大学（那每所大学真够小的，不然全体国民都不够用了）和几万民间作家（这是怎么统计出来的？）。\n", "我觉得我喜欢名词胜过动词，形容词和副词当然更靠后。\n", "做生意什么最难？赚钱。\n", "央企还是有人才的。不跟他们好好聊聊就不会真的明白世界到底属于谁。\n", "回头看，美苏冷战的胜负其实毫无悬念，我不能想象一个没有英特尔的国家能赢一个有英特尔的国家，当然，前提是双方都有大量坦克和核弹。从现在往未来看二三十年也一样，关键还是科技。\n", "原来五花肉还分「三肥二瘦」和「二肥三瘦」。\n", "37%的伦敦人并非出生在英国（十年前这个数字是27%），36%的纽约人并非出生在美国。这是公认的全世界前两名的大都市。\n", "转：没有应该，只有因为。\n", "东北虎生活在猎物最稀少的地区，所需要的活动范围也最大，雌虎需要400平方公里，雄虎需要1000平方公里。印度孟加拉虎雌虎的活动范围仅为10平方公里，雄虎仅为30平方\n", "真是不能想当然！以前模模糊糊觉得印度尼西亚和马来西亚可能差不太多，结果一查维基百科，印尼的人口差不多是马来西亚的十倍（2.6亿 vs 2833万）！马来西亚首都吉隆坡（就是有经常在电影里出现的双子塔的那个城市）只有150万人口，印尼首都雅加达（我不知道有什么地标）则有超过1000万人口！\n", "读到一篇报道：穿梭于几大洋上的五万艘货轮承载了每年18.5万亿美元的世界贸易中的90%。\n", "今天北京这天，简直好得可以促进敞篷车销量了。\n", "越来越理解王尔德说的「只有肤浅的人才不以貌取人」。王尔德确实聪明刻薄到讨打的地步。\n", "谦虚不是把自己想得很糟，而是完全不想自己。-卢维斯定理\n", "这个单词好有趣：librocubicularist 躺在床上看书的人。不至于还另有一个单词特指躺在床上玩手机的人吧。\n", "转@gravity0 萨尔瓦多·达利是上世纪伟大的艺术家和装逼犯，十分擅长出名和将名声套现。一次他在餐馆吃饭后留下 351.27 刀的支票。饭店经理发现支票的反面有他亲笔画的素描，就没有去银行兑现，而是将其裱糊了起来。达利用这个方法吃了很多馆子，都没付钱。\n", "埃塞俄比亚居然是全世界人口排名第13的国家，有九千多万。\n", "转@盖文张 买了个「我佛瓷杯」，让自己多喝水，降伏身体里的小石头。\n", "转：If serving is below you then leading is beyond you.\n", "转@gravity0 关于如何区别桃花与樱花，抄录一下网上搜索结果，免得再被问到：桃花单朵开，樱花成簇有花梗，如同它们的果实排布；桃花瓣圆润，樱花瓣中有个缺口；桃花伴叶，樱花枝上有横纹。\n", "AlphaGo下围棋赢了李世石这件事及相关评论让我再次感叹：The future is already here. It's just unevenly distributed.\n", "这个结论真帅！http://t.cn/RGKO25z 转@飯否小字报 转@二他姐姐 河流的总长度与所跨距离的比值总是约等于丌。\n", "一件事情是有「四两拨千斤」的机会还是逃不开「一力敌百巧」，这个判断很重要。\n", "养猪是个周期性行业，注定几年赚钱几年亏，所以几个周期下来，只剩下资金雄厚的玩家还在场了。\n", "突然想到一个问题：其他动物有没有像人类这样「隔代哺育」的行为？我指的是老人帮忙带小孩。\n", "公司的问题，就是员工的机会。社会的问题，就是企业的机会\n", "在北五环上往西开，「远山」这种高逼格词汇扑面而来。#论空气好的重要性#\n", "今年有必要练习一项新技能：穿黑西装时不被误认为是二手房中介\n", "有一本书叫The Art of Story 有另一本书叫The Story of Art。\n", "最近发展了一个偏门小爱好：看中餐厅的英文菜单。\n", "据说大闸蟹一年有500亿产值。这个数字大得令我吃惊。\n", "我记得刘易斯传记里对男子百米这个世界上竞争最激烈的田径项目有句传神描写：啪的一声发令枪响，比赛「结束」了。智能之争是否也会如此？希望不是，但很可能是。\n", "能努力到什么程度，也是人的才能的一部分。-藤泽秀行\n", "国家统计局：2015年全国出生人口为1655万人，比上年减少32万。\n", "一个大哥非常生动的跟我讲解了互联网金融的风险：金融行业最怕挤兑，线下的银行如果碰上挤兑，哪怕大家排成长队来柜台提钱，只要你连续几天都能兑出钱来，大家也排队排累了，觉得反正能提出钱了，就散了；换到网上，有个风吹草动，大家打开电脑或手机，几乎同一时间要求提款，你就挂了。\n", "2014年，该上市的上市；2015年，该合并的合并；2016年，该倒掉的倒掉。\n", "1981年韦尔奇成为通用电气CEO后不久，他与德鲁克在纽约总部会谈。德鲁克提出了两个被认为改变了韦尔奇职业轨迹的问题：“如果你现在没有开展一项业务，你是否还会进入这一领域？”和“如果答案是否定的，你打算怎么办？”\n", "一个毒舌朋友说，小米只是屌丝经济，苹果才是粉丝经济\n", "我读的网络文学比较少，一个懂行的朋友帮我简单总结了一下几大流派的特点：起点主要是“打怪升级”，晋江主要是“宫斗”，红袖添香则是“霸道总裁爱上我”。\n", "「鲜衣怒马」，岳飞的用词真是和他的为人一样拉风。\n", "Goodhart法则：一旦zf特别重视某个指标，那么这个指标就失去了对经济的测度效力。\n", "这也太幽默了吧！转@陈倚刚 想起一个说法是有南海官兵的任务就是没事去周围岛上撒宋代铜钱\n", "按照moritz的说法，google在盈利之前只花掉了800万美元。\n", "徐浩峰竟然是这么解释「江湖」：江湖很明确，江就是江西，湖就是湖北，江西和湖北在宋明都是禅宗的高僧都，所以学习文化要跑江湖，跑的就是江西和湖北。典故就是这么来的。\n", "要么写值得被阅读的文字，要么做值得被书写的事情。－本杰明·富兰克林\n", "AR和VR的杀手级应用首先就是AV。\n", "最近过机场安检时，感觉明显被摸得更仔细了。我好奇的是，这条管理要求是如何层层落实到每个安检员去的呢？\n", "转@毛穴抚子 周华健曾经说 我和李宗盛大哥关系很好 大哥的每一次 婚礼我都有去\n", "专家用最通俗易懂的语言解释一神教三大宗的区别：犹太教说「只有我们犹太人这上帝的选民才牛逼」，于是遭人恨；基督教说「人生而平等，大家都牛逼」，自然比较受欢迎；伊斯兰教说「只要信我就牛逼，不信的，呵呵」，最实用。\n", "半睡半醒之间，「得莫利炖鱼」和「德布罗意物质波」这俩词汇在我脑海里邂逅了一下。其实我并不真的理解「德布罗意物质波」这概念，也没有真的吃到过美味的「得莫利炖鱼」，但谁让它俩听起来有点像呢\n", "战略上打持久战，战术上打歼灭战。\n", "德国人真是低调。我今天才第一次知道宝马居然是由一个叫匡特Quandt的家族持股46.7%。相比之下，福特家族在福特公司里持股只剩2%了\n", "炼狱和地狱的区别到底是什么？主要就是「炼狱还有希望，地狱就没有希望了」？\n", "实践证明，太锋利的刀确实不适合用来开信封，因为锋利到所向披靡之后反而无法沿着折缝裁出整齐的口子。\n", "种一棵树的最好时机是十年前，其次是现在。\n", "「徕卡以轻巧结实著称，在二战的时候，参战军方规定，如果投降必须用石头砸坏随身物品，徕卡除外，徕卡相机必须用手榴弹炸毁——因为太结实了。」这PR点太牛了！\n", "14年，全球共33亿人次坐飞机出行。全球人口刚过70亿。\n", "“seigniorage铸币税”这个英文单词好难记。\n", "一千年前，我们的老祖宗曾经靠（当时的）高科技赚钱，把泥土烧成瓷器（china）就能卖到全世界，和今天英特尔等公司把沙子炼出来的硅做成芯片卖给全世界是一回事。\n", "几个其实蛮常用但经常被搞混的字：薅[hāo] 拔除：～羊毛。捋[lǚ] 用手指顺着抹过去，整理：～胡子。捋的另一个发音[luō] 用手握着条状物，顺着移动、抚摩：～起袖子。撸[lū] ~串。\n", "转@gravity0 查喂鸡百颗，七十年前八月十五裕仁下诏终战，受降签字是在九月二日。第二天国民当局宣布举国欢庆，同日某党改名九三学社。\n", "转@gravity0 九十五年前的今天，美国宪法第十九修正案，妇女获得选票。从此以后，总统越长越好看，林肯这样的丑八怪再没机会了。\n", "我原本认为酒店就已经是比较复杂的综合服务业了，最近才意识到医院是更复杂一级的存在。光医院的住院部的非医疗部分就堪比一个酒店。\n", "致所有牛逼轰轰的90后：据说牛顿那些改变人类文明进程的科学发现基本都是在26岁以前获得的。也就是说，牛顿是个当年的「90后」。-王兴于2015年\n", "从善如登，从恶如崩。\n", "原来「多宝鱼」这个名字是由turbot（大比目鱼）音译过来的\n", "这篇对丁磊的采访蛮有看点：网易之前也做过电商，失败了。更早的时候，2003年，丁磊尝试过做网上拍卖，跟淘宝差不多同时期，做了两个月就关掉了，“假货太多，处理不了就投降了。”\n", "转一碗鸡汤：Be a good person but don't waste time to prove it.\n", "If you’re going through Hell keep going. -Churchill\n", "转：极端的现实主义是极端的理想主义的基础。\n", "「很多人认为他们在思考，其实他们只是重新排列了下自己的偏见。」 这句话有意思。\n", "西游是最牛影视IP，三国是最牛游戏IP，都没有之一。\n", "「没有人永远年轻，但永远有人年轻。」 商业上可以解读为，到底是做一代人的生意，还是某个年龄段的人的生意，这最好想清楚。有志于解决所有人所有需求的那另当别论。\n", "我特意查了一下，百度百科的「集邮」词条里并没有收录那个与时俱进的释义。这说明百度百科也已经老了。\n", "我发现，越是高逼格的词我越不知道英语里怎么说。「格局」是一个例子，「情怀」也是。\n", "一个投身电影制作公司的清华师妹吐槽，现在新一代演员不但演技越来越差，连颜值都往下走，中戏/北影表演系的在读学生也不惊艳。原因据说是：中戏/北影的择校费已高达两三百万，已经被土豪娶美女后诞生的「长相随爹、头脑随妈」的富二代们占领-_-!\n", "「大多数人以为战争是由拼搏组成的，其实不是，是由等待和煎熬组成的…」说这话的大哥当年参加过中越战争，后来创过业，现在做投资。\n", "Truth and trust. -- Jack Welch\n", "士别三日，当刮目相看。诚哉斯言！两千年前尚且如此，更何况日新月异的今天。\n", "认识了一个逗比的朋友，他说他有一个列表叫：我得了狂犬病后要咬的前50个人。\n", "永远在面试，也永远在被面试。\n", "intellectual作为名词的解释是：a smart person who enjoys serious study and thought.\n", "半夜加入一个微信群，本来是想参与探讨一个新模式的，结果群里的人跟我打招呼都用「王老师好，我是用您的校内和饭否长大的」-_-!\n", "转@gravity0 关于信息情报，大历史有个说法，说一个帝国的疆域是由信息传递速度决定的，首都到边疆通信超过十四天就很难统治，出了乱子知道时已经来不及了。欧亚大陆的大帝国都有马有驰道和驿站制度，美洲印加和阿兹特克疆域不大是因为他们没马\n", "mark一下，我是在罗伯特.弗罗斯特的《The Road Not Taken》这首诗里第一次接触到grassy这个单词，很喜欢。\n", "转@gravity0 汉晋时官由门阀世袭吏由孝廉民选；隋唐以后官由科举考试吏由任命；英日岛国的官是民选而吏是科举考试。决策和执行两个层面的人员配置，哪种最佳我不知道。目前看来让敢于承担风险的人去决策务虚，让谨小慎微踏实严谨的人去务实，可算是各得其所。\n", "在这个搜索引擎高度发达，几乎所有事实性信息都触手可及的年代，「常识」依然重要甚至可以说愈发重要的原因是：你不知道自己不知道什么。\n", "见了一个前辈，他也说：零售要想成只有一条路，聪明人花傻力气\n", "免费作为一种竞争策略真是历史悠久。天主教构造出来的商业模式是「什一税」：你们都有罪，信我才能得救，但信我就要把收入的10%交给我，别问为什么。这模式本来挺好，滋润了好几百年，直到新教开创者马丁路德站出来：不要鸟他，我也能救你，而且我免费！\n", "造词确实能潜移默化的影响人，毕竟绝大多数人不明真相。例如，「三年自然灾害」、「抗美援朝」、「对越自卫反击战」给人的感觉和更客观的「三年大饥荒」、「朝鲜战争」、「中越战争」就很不一样。这一方面，美国人似乎比较老实，也有可能是他们有更高明的手段。\n", "转@gravity0 话说英国议会的光荣传统，辩论双方不许直接对话，必须对着议长说。这规矩不知谁想出来的，但的确能避免低级的打嘴仗，也方便议长分配双方发言时间。\n", "转@gravity0 活了好多年才明白，所谓随心所欲其实就是屈从于本能与习惯，别人通过观察比你更能预测你的行为进而施加影响和控制。所以人不自控必受控于人。\n", "原来「祖宗十八代」是指自己上下九代的宗族成员。上序依次为：父母，祖，曾祖，高祖，天祖，烈祖，太祖，远祖，鼻祖。下序依次为：子，孙，曾孙，玄孙，来孙，晜[kūn]孙，仍孙，云孙，耳孙。哈哈，「鼻祖」在这里。\n", "每一天你都必须为自己手上的工作付出你所拥有的最好的一切，而非保留给后来的计划。- Annie Dillard\n", "billion-user-company确实比billion-dollar-company更来劲。在新闻里看到whatsapp宣布月活跃用户突破8亿有感。\n", "转@gravity0 ……微观经济课上，教授给每人随机一件礼物，让他们给礼物打分。然后让他们自由交换，再给礼物打分。前后总分增加了，结论是自由交易创造价值。\n", "几年前读过一篇《哈佛商业评论》的经典文章，里面说研究表明，能否成为好sales和其他各种因素都关系不大，只有drive和empathy这两项是最重要的。现在我越来越觉得能否成为好pm也是看这两项。\n", "Those who don't know history are doomed to repeat it. -Edmund Burke\n", "传统智慧其实把一些管理原则讲得很清楚：霹雳手段，菩萨心肠。\n", "转一个同事的签名档：你读过的书，经历过的事，等时间长了，那些细枝末节你都忘了，剩下来的，就成了你的素质。\n", "History doesn't repeat itself but it rhymes.\n", "The future is already here. It's just unevenly distributed.\n", "越发觉得Kindle是个好的品牌名\n", "听一个金融老鸟说：there is no good risk or bad risk there is>转@东东枪 汪曾祺说：“语言的目的是使人一看就明白，一听就记住。语言的唯一标准，是准确。” 用孔子的话说就是：“辞达而已矣。”这个“达”，是最低标准，也是最高标准，也就是汪曾祺说的：“唯一标准”。\n", "四种capacity：physical emotional mental spiritual. 四个指标：strength endurance flexibility resilience.\n", "转@webto 认识的Google的朋友都说Google是一家管理混乱的公司，全靠聪明人自我管理\n", "Whiskey.. is sunlight held together by water.\n", "转@东东枪 开会时还是应该带个笔记本电脑过去，放在面前，打开。碰不碰不重要。主要是给脸上补点儿光。#记一件有意义的事#\n", "英国佬的幽默真挺损：the graveyard is full of indispensable people.\n", "卓别林不愧是语言大师！这鸡汤才叫高级啊：Nothing is permanent in this wicked world - not even our troubles.\n", "砍、劈、剁、削、片、刺、捅、切、割、挑、剜、拍、插、撬、剖、格、挡、刮、雕、刻。基本搞明白了用刀能做的这些动作的区别。欢迎补充。\n", "「风来了，猪都能飞起来」，想成为「猪」的很多，想成为「风」的就少多了。\n", "创业公司的一个基本特征就是不能指望进入「自动巡航」状态。\n", "\"I will>美团今天满5周岁了:) 我不禁想起那个著名论断：「人们总是高估两年能发生的变化，总是低估五年能发生的变化。」我迫不及待的想要创造下一个五年了。\n", "如果比尔盖茨博客上提供的数据是正确的话，中国在过去三年里（2011~2013）用掉的水泥超过了美国整个上世纪（1901~2000）的用量。中国每年消耗全世界水泥的58%；印度是第二名，用量只有中国的1/9。这已经不能用“发展中”来解释了…… 我简直不知道该用什么形容词……\n", "1901年，卡耐基创建的美国钢铁公司一共雇佣了25万人，超过当时美国陆军和海军人数之和。这里，更令我惊讶的不是美国钢铁公司员工数之多，而是上世纪初美国军队人数之少。\n", "在书里看到：上个世纪初，美国的汽车公司逐渐从1800家减少到3家。听起来也和「千团大战」差不太多嘛。只是速度稍微慢一点。\n", "老祖宗们还真是有智慧，「任劳任怨」这两项放在一起，能同时做到就很难得了。有些人「任劳」不「任怨」。说来说去，关键依然是搞明白「有什么，要什么，舍什么」。\n", "是啊，打起仗来经济账是无比重要的。转@gravity0 美国海军装备激光炮，可用于击落无人机和击沉小型船舰。标准地对空导弹每发 40万美元，而激光一炮只要 59 美分。打仗打的是后勤，如此巨大的成本差还没开打胜负已决。不过我天朝不怕激光炮，我们有雾霾，中央在下很大的一盘棋。\n", "作为一个互联网从业者和面食爱好者，我觉得这个比喻很欢乐：「传统行业如刀削面，砍一刀是一条面，是线性经济；网络经济如拉面，每拉一次，面条数量会倍增。」\n", "Strategy: a careful plan or method for achieving a particular goal usually over a long period of time.\n", "今天听到的最佳格言。我实在是忍不住当场笑了起来。“Everybody has a plan until they get punched in the face.”-Mike Tyson\n", "每一天都是一场新的战斗。与东非大草原上的动物共勉。\n", "不贰过，不迁怒」总觉得太精到了，但是要做到太难了。\n", "终于大概搞清了费孝通、费正清和费玉清的区别。\n", "随着年纪增长，我吃苹果的方式从「用水冲一冲就直接啃」变成「削完皮再啃」再变成「削皮后切成几瓣再吃」。\n", "武汉据说是全球在校大学生人数最多的城市。\n", "《经济学人》真与时俱进，最近一期的封面文章的主题意思就是：O2O改变色情服务业。\n", "这年头，太多人没有来由的觉得自己是visionary，却少有人有missionary的劲头。\n", "mistress这个词除了「情妇」这个常见释义，还有一个意思是「女校长」。这真让人挠头。\n", "被小小打击了一下，今天google doodle纪念的人「意大利女数学家Maria Gaetana Agnesi」我之前从没听说过。\n", "gastronomy这词在韦式词典里的解释是：the art or science of good eating:-)\n", "冯唐这「工作九字真言」有意思: ：不着急，不害怕，不要脸。\n", "应邀把我某次演讲用的ppt发给主办方邮箱时发现这个文件只有59KB。\n", "萧伯纳有句名言：Liberty means responsibility. That is why most men dread it.\n", "郑和航海是亏钱的，哥伦布航海是赚钱的，我越来越觉得这点差别很重要，虽然决定后来五百年世界格局的那段历史远比这复杂许多。\n", "这把工作椅已伴随我转战第六个办公室。品质好的用具确实值得投资，尤其是那些不归摩尔定律管的。\n", "两个不太常用的字：氹 dang4 囝 jian2\n", "德鲁克说：“CEO最大错误是把内部管理当成最主要工作，CEO真正的战场是客户不是管理。”\n", "刚刚尝试了一个无聊的创新：从下往上解衬衫的扣子。才解了两粒就决定回归传统，还是从上往下解更顺手。\n", "威士忌竟然就是蒸馏过的啤酒。\n", "转@tihu RT “有人认为爱是性，是婚姻，是清晨六点的吻，是一堆孩子，也许真是这样的，莱斯特小姐。但你知道我怎么想吗？我觉得爱是想触碰又收回手。”——塞林格\n", "英语中居然还有这种词！septuagenarian 70到79岁的人。\n", "“某些人是只能打死，没法打动的。” 樵叔这话说的太对了。\n", "乔布斯确实更像是一个传奇，但我觉得多数人真的低估了盖茨。盖茨从微软退休后开始干慈善，其目标的选择、组织的方式、规则的设定都和当年建软件帝国时一样出手不凡，让我惊叹。以此来看，盖茨才是乔布斯之外另一个堪称「站在科技和人文的十字路口」的人。只不过，乔布斯的「人文」是liberal arts，而盖茨的「人文」是humanity。\n", "转@金融界人贩子 【你的工作有什么意义？】伯特兰·罗素老师早就说过，人的一生无非在干两件事：1、改变物体的形状或位置；2、指使或阻止他人这样做。洒家把这个朴素的道理说给围棋、羽毛球等国手和他们的教练听，然后他们就顿悟了。哦也。\n", "月亮真是一种奇怪的存在。每年总有那么几次，我会被她提醒，我们其实生活在一个孤独的星球上。\n", "再一次看到“The best way to rob a bank is to own>转@iMoe_ 上周发完邮件，本周组织结构里的＂ios组＂终于变成＂iOS组＂了。心情舒畅。这应该算是最悠久的一个问题了吧XD\n", "世界三大宗教的创始人的人生轨迹各有不同：佛陀是从高富帅到（伪）屌丝，穆罕默德是从屌丝到高富帅，耶稣基督则一直屌丝。三大宗教的创始人都反对塑像膜拜，但现在佛像和十字架耶稣像到处都是。从这个角度来看，还是伊斯兰教的执行力比较强。当然，也可能是因为伊斯兰教创立的时间相对来说短很多。\n", "一个以前我所不知道也从来没想过的历史知识：我国古代并没有官方铸造的金币银币，这和西方文明不同。\n", "You do have to possess self-confidence and humility at the same time. That combination is called maturity. ——Jack Welch\n", "＂blah blah. The rest is history.\" 这句英文里非常霸气的结尾语我始终没找到满意的中文译法，总觉得少了一点味道。\n", "最早使用大规模标准化流水线生产的工业品不是汽车，而是枪，早了大概六十年。\n", "苏格拉底、柏拉图、亚里士多德这三位希腊大牛的师承关系我一直记不太清，直到我发现他们仨按先后顺序合起来正好是SPA （Socrates Plato Aristotle）。\n", "竞争竞争，何为竞，何为争？同向为竞，相向为争。\n", "一大早就被一句话震撼了：「和聪明人在一起工作，最大的好处就是不用考虑他们的自尊。」 据说是乔布斯说的。果然牛逼，太深刻了！\n", "我最近对以前在学校学的历史课更加不满了，倒不是因为意识形态，而是因为它没有跟我讲明白人类这一万来年的文明史是多么野蛮残酷，「亡国灭种」是多么常见…\n", "多年来第一次走进苏宁电器，因为附近实在找不到麦当劳和肯德基，而我急需洗手间。\n", "发现一件有趣的事：「沙漠」这个最缺水的词，为什么竟然和「海洋」一样，两个汉字都有三点水这个偏旁。嗯，我只能解释为「少水」和「没水」了。\n", "原来所谓「资本运作」真的是一个在中国产生的概念-_-! 我还说呢，我在看英文时几乎就没遇到过capital operation这类说法。\n", "看到微信朋友圈里的一个吐槽：一个不会游泳的人老换游泳池是不能解决问题滴。\n", "「时间全是碎片，优先级随时改变」，几年前一个哥们的总结始终回荡在我脑海里。\n", "He who stops being better stops being good. -Oliver Cromwell\n", "“When you're good at something you'll tell everyone. When you're great at something they'll tell you.” Walter Payton\n", "「分手就分手，我无所谓」，老罗演示「短信发送中途取消」这个功能时选的文案真棒！有情怀！\n", "转@太空小孩 重伤分两种：1.「别人需要把器官给你」2.「你可以把器官给别人」\n", "有时我会想，和世界领先水平比起来，中国到底是在IT方面还是音乐方面落后多一些？大概是音乐吧。\n", "转@流连 形容一个同事很娘，他们说，“他撸的时候都翘着兰花指” #又低级又趣味#\n", "想起曾经的感慨：人生就像走钢丝，往前走或许不容易，但是原地不动或向后退更危险。\n", "一整天的会，终于开完了。「又猛又持久」实在是不容易啊。\n", "转：成功有很多老爸，失败则是一个孤儿。\n", "转 @louise 王家卫有一次让他的演员翻译 I love you，有的演员翻译成我爱你。墨镜王说，怎么可以讲这样的话，应该是“我已经很久没有坐过摩托车了，也很久未试过这么接近一个人了，虽然我知道这条路不是很远。我知道不久我就会下车。可是，这一分钟，我觉得好暖。”\n", "儒家理想「修身，齐家，治国，平天下」里「齐」这个动词最值得回味。\n", "要一个人承认自己「不勤奋」并不难，他甚至可能会略有几分得意；要他承认自己「不聪明」也不是太难；但你如果说一个人「没品味」，那这梁子就算是结下了，这恐怕比说一个人「不道德」还更招人恨。\n", "第一次开飞机，蛮刺激，一会儿就满头大汗了。开飞机和开车确实有区别：我始终觉得一个运动协调性好的男人几乎不用培训，凭本能和常识就能正常驾驶一辆汽车；而开飞机这事光靠本能和常识还真是不够。想想也对，我们祖先千百万积累下来的基因只有在陆地上奔跑的经验，并没有在空中飞翔的经验。\n", "You lose when you lose your temper.\n", "He who stops being better stops being good. -Oliver Cromwell\n", "我必须羞愧的承认，我已经有相当长一段时间没有翻墙了。\n", "≪是否应该以及如何尊重一个傻逼≫这是对我们刚才的周末讨论会最标题党的概括。\n", "一个叫“大选”，一个叫“换届”。\n", "保险真是最特别的商品，你为它付了钱，但却希望派不上用场。\n", "随着年龄增长，我的白袜子越来越少，黑袜子越来越多。\n", "西裤的裤裆拉链拉下来时那种细腻滑顺的感觉是仔裤拉链完全无法比拟的。\n", "对内外部了解越多，就越觉得美团还是个非常山寨的公司，正如中国还是个非常山寨的国家。我有信心改变前者，并希望对改变后者有所贡献。\n", "“这个拔屌无情的狗东西”，莫言的语言好生动好乡土。\n", "我最喜欢的态度是：一边建设一边建设性的批评。\n", "“举杯邀明月，对影成三人”，李白的这两句神来之笔给我留下难以磨灭的印象。每当看到月亮，尤其是气温偏低的时候，总会想起。\n", "作为CEO，我要为这个公司里发生的一切事情负责，我更要为这个公司里该发生但却没发生的事情负责。\n", "转@咬指头 夸一个女人最好的一句话是：这娘们儿长得真特么壮阳！\n", "今天北京空气十分清澈，我站在窗边能清楚的看到香山。心血来潮，我在谷歌地图上量了一下，从我们位于奥林匹克森林公园东边的办公室到香山的直线距离大概是18公里；再查了一下维基百科，连接地中海和大西洋的直布罗陀海峡最窄处只有14.3公里。真窄啊，只要不起雾，岸上应该能看到每条船的进出。\n", "昨晚从一个食品行业资深人士那里听说了一个惊悚的观点：如果政府真的彻底打击地沟油，随之而来的食用油价格上涨可能导致三分之一人几乎吃不起油。\n", "山和浪真的截然不同吗？3000万年前，喜马拉雅山那一带是汪洋大海，后来地壳板块运动的一个大“浪”，把那里从海底推成了世界第一高山。所以，山也是浪，也会起起落落，只不过山是地壳的浪，比海水的浪慢了大概一百万亿倍\n", "其实，\"时间\"才是检验真理的唯一标准。\n", "在一篇马友友的访谈里看到一个有趣的 说法：繁体字里，音乐的 “乐”（樂） 是“药”（藥）字的一部分，可以理解为音乐 有治愈的作用。\n", "\"If we have data let’s look at data. If all we have are opinions let’s go with mine.\" -Jim Barksdale (CEO of Nescape COO of FedEx)\n", "原来男式上衣尺寸“175/96A”里的A是这个意思：男子体型分类的代号有Y、A、B、C。Y表示胸围与腰围之差数在17~22厘米；A表示差数在12~16厘米；B表示差数在7~11厘米；C表示差数在2~6厘米。\n", "转：一个合格的程序员是不会写出诸如“摧毁地球”这样的程序的。他们会写一个函数叫“摧毁行星”，然后把地球当一个参数传进去。\n", "让人有点晕的英语多义多音词：worst既是形容词bad的最高级，又是及物动词“打败，胜过”；worsted既是动词worst的过去分词，意思是“被打败，被战胜”，念 [wə:stɪd]，又是名词和形容词“精纺毛纱”和“精纺的”，念[ˈwʊstɪd]。\n", "《美国种族简史》的作者Thomas Sowell简直是神人啊，amazon上有46本他写的书！主题包括经济学、教育、像爱因斯坦这样幼年很晚才会说话的天才、民权、种族、房地产泡沫，还有一本专门讲马克思主义！\n", "品牌需要故事，不管几分是真几分是假。例如，美国老牌服装品牌布克兄弟(Brooks Brothers)可以说，1865年林肯总统遇刺时穿的是一套他们家定制的黑外套，随后133年里他们家再不出品黑色成衣。\n", "“多大点事儿，我还以为是抢鸡蛋的呢。” 这几乎成为我们这时代的精神了。\n", "最近对鞋有兴趣，认识了一堆相关的词：oxford balmoral blucher derby brogue wingtip loafer moccasin boat shoes sneaker... 中国人可能对穿不太讲究，所以汉语里没有这么多细分的词。\n", "我知道犹太人厉害，但是之前并不知道他们竟如此横扫IT领域。facebook google paypal zynga oracle dell compaq的创始人全是犹太人。英特尔的葛洛夫也是；微软的比尔盖茨不是，但巴尔默是\n", "德鲁克一直到93岁都在教课！\n", "王淮总结的投资七问不错：Is problem real? Is market big? Is solution smart? Is team capable? Is team passionate? Is team trustworthy? Why me?\n", "越南居然是世界人口第13大国。\n", "只要衣服不太厚，一米宽的衣柜挂40个衣架正合适。\n", "Peter Thiel抛出的这个问题再次证明了他的卓尔不群。我至少有半年没见过这么帅的问题了：\"What is something you believe that nearly no>北美公司喜欢把全球市场分成这么几大块：Americas 美洲；EMEA (Europe Middle East Africa) 欧洲、中东和非洲；APAC (Asia Pacific) 亚太，包括澳大利亚，可能包括日本。\n", "我看到手机尾号是0256，0512，1024的人都觉得亲切。\n", "美国开国总统华盛顿和中国自称“文治武功十全老人”的乾隆帝是同一年去世的（1799年），美国南北战争的结束和中国太平天国运动被镇压前后相差不过一年（1865年）。每次想到这里就心情复杂，差距咋就这么大呢。\n", "我们的工作中出现越来越多的TLA(Three-Letter-Acronym，三字母缩写)\n", "和一个腾讯创始人聊天，我提到：＂听说马化腾的私人qq的签名档是'正在布局'＂ ？他非常谦虚的回答：＂哪里哪里，你们不要误解。那是pony早年痴迷于玩四国军棋时用的签名档，后来就一直没改＂。\n", "和一个老朋友吃晚饭。他在台湾女首富王雪红投资的一个创业公司里当管理者。我问他，王雪红的什么特点令他印象深刻。他毫不犹豫的回答：“勤奋”。\n", "如果你认为facebook估值1000亿美元贵得离谱的话，别忘了百度现在市值504亿美元。你更愿意拥有一个facebook还是两个百度？\n", "过去几天我听到的最震撼的话是林彪说的：1935年，红军长征刚过完草地，进攻天险腊子口之前，红4团团长向林保证说：“如拿不下腊子口，我提头来见”。林的回答是：“我不要你的头，我要腊子口”。\n", "A strategy is a long term plan of action designed to achieve a particular goal. 这是wikipedia给的定义。\n", "IBM Pollyanna principle: machines should work people should think.\n", "商业的目的是要创造幸福，而不仅仅是财富的堆积。—— B .C . Forbes《福布斯》杂志创始人\n", "学了一个新概念：marginal profitability.\n", "老妈突然四处找家里有没有口罩。我一问才知道，其实她只是需要一些纱布当滤网，明天好做卤牛肉-_-! 我决定把家里那几个N95藏起来。\n", "根据Forrester的估计，如果你带着一个iPad2回到1993年，它会是当时全世界运算速度最快的30台电脑之一\n", "看到新闻“开心网内测类Pinterest产品最快4月上线”，不禁感叹：都慢到进度以月计算了，还搞个屁啊？人家阿里03年搞淘宝都是4月7日成立项目组，5月10日上线的。甭管到底有多少开发工作量，time-to-market绝对是杠杠的。\n", "微信的产品设计确实做到了简单实用，用手机号注册微信时收到的验证短信全文就是“8848（微信验证码）”。是的，就这几个字，没有任何多余的客套话。这里并不需要一个完整的句子，关键的提示信息应该在微信的界面里而不在短信里。\n", "上周五开会时一个年轻同事的一句话至今回荡在我耳边。当时大概是晚上12点，讨论接近尾声，需要有人整理会议记录，涉及流程图的部分用visio画比较好。我问她会用visio吗，她毫不犹豫的说“我可以学”。这四个简单的字里有无穷的力量。\n", "据说美国某著名工科学校有这么一个说法：学业、朋友和睡眠三者你顶多只能选俩。于是，很多人选择放弃第三个。\n", "学了一个新单词：hush money (封口费)。\n", "有些话会在一瞬间照亮我，例如刚刚读到的这句：Always seek funding from the best people even when you have easier alternatives.\n", "转@金融界人贩子 重温杜琪峰导演的《黑社会之龙城岁月》，原来该片的英文名字叫【Election】啊\n", "囧事一桩：我想要个最轻薄小巧的钱包，于是满amazon.com搜索比较，可是却忘了美元钞票比人民币小，于是拿到实物后一试就orz了\n", "什么东西搞得柯达破产？数码相机。世界上第一台数码相机是谁造出来的？柯达的工程师在1975年造出来的，烤面包器一样大，只能拍黑白，10万像素。因为担心冲击胶卷业务，柯达没有推出数码相机，结果就被别人革了自己的命\n", "巴黎、伦敦和柏林居然都比哈尔滨还更靠北很多！如果不是大陆西岸的温带海洋性气候，真难以想像他们的文明如何发展起来。附：巴黎在北纬48度，伦敦51度，柏林52.5度，哈尔滨45度，漠河53.4度，北京40度。\n", "Tordesillas这个堪称史上第一霸气的条约我之前读书时居然没有留下印象：1494年（即哥伦布发现新大陆两年后），西班牙和葡萄牙这两个当时的海上霸主签订此条约，在世界地图上从南到北画了一条线，线以西的新世界归西班牙，线以东的新世界归葡萄牙。真是屌爆了！\n", "汉字相比英文等符号文字的复杂性是阻碍中国社会进步的一个因素吗？至少，以我了解的电子计算机发展史，我很难想象它率先出现在使用象形文字的国家。\n", "计算在北京这里经度相差0.001度时实际相差多少米的过程中我用到了三角函数。能不上网查就解决这个问题让我对自己的常识小得意了一下。\n", "学了个不错的词组: confident humility.\n", "这个对“创业精神”的定义确实不错：Entrepreneurship is the pursuit of opportunity without regard to resources currently controlled.\n", "“只有死掉的鱼才会随波逐流。” ------ 芬兰谚语\n", "\"I know it when I see it.\" 乔布斯要求广告创作人员给他提供好的创意时是这么说的，美国大法官在被要求定义什么是“淫秽”时也是这么说的。\n", "在amazon.com上查一本书，看到整页整页的写于96、97年的用户评论时，我对amazon的尊敬又增添了一分。\n", "“Do or do not there is no try.” 犹达大师培训年轻的绝地骑士时说的这句名言可以译成中文：搞还是不搞，没得试。\n", "“出来混，迟早是要还的”，这句话几乎每个人都听过吧，但奇怪的是，似乎有不少人总觉得自己有豁免权。\n", "真心不习惯酒店的房门没有那条保险链。从产品经理的角度来说，保险链带给用户的安全感来自于它的简单透明，因为我知道它如何工作，所以我相信它。相反，复杂的东西让我搞不明白，从而不知道在我需要它起作用的时候它是否靠得住。\n", "李力游接任展讯的ceo后，两年间股价从0.67美元涨到29美元，是被混水袭击后唯一股价不跌反升的中国公司，堪称中国芯片行业的龙头。他很谦虚的说主要是运气好，但是只要看看他们的口号就知道没那么简单了：努力做不到，拼命行不行？\n", "我对饭否的态度可以直接引用传说中马丁·路德在宗教革命中的三字经名言：Here I stand…\n", "“乌托邦”称得上是对utopian一词的绝妙翻译。\n", "我的导师对我的一个师兄非常欣赏，理由是：He can defend every line of his code.\n", "衡量从A地到B地的距离有三种单位：多少米，多少分钟，多少块钱。\n", "原来不只madame是“夫人”，dame也是。\n", "真是令人难以置信。Sculley在80年代初第一次接触到乔布斯带领的Mac创始团队时，那帮人的平均年龄是22岁。\n", "Tiffany竟然是一个创建于纽约的美国本土品牌。我之前一直以为是欧洲的呢。\n", "“最怕猪一样的队友”之二战加强版：如果意大利与德国为敌，德国只需三个师将其搞定；如果意大利保持中立，德国要用五个师用于监视；如果意大利与德国结盟，德国需要廿个师来支援他。\n", "最佳问答，不知道是否已经收录进把妹秘笈了。她问他：如果还有来世，我们还会在一起吗？他说：你前世已经问过这个问题。\n", "好吧，我承认我是一个不可救药的geek。刚才我在想中秋节应该干点什么，除了吃月饼以外，第一个跳入我脑海的竟然是去把维基百科上的“月亮”条目通读一遍，补全我掌握的关于月亮的知识。\n", "每年的今天我都要对自己重复一遍我的高中数学老师任勇在告别时说的话：敬业是最好的尊师。\n", "对于人类来说 最好的安慰剂就是知道你的痛苦并不特殊。— 叔本华\n", "彭蕾说阿里巴巴是1999.9.9那天领的营业执照，今天正好满十二年。这说明阿里从一开始就很会造势。\n", "美国真是经济社会。刚听说了，如果小孩送去幼儿园时还不会自己坐马桶，需要每个月多收100美元。\n", "几千年来，战争从拼人，拼粮草，到拼弹药，拼燃油，再到将来可能拼能量块，但是有一点始终没有变，那就是拼信息。\n", "bbs上看到的：对于人工智能是否会超过人的大脑这个问题，反对者与赞成者都用同一句话反驳对方：你太小看人类的大脑了！\n", "弯腰系鞋带的难度大概是和腰围的三次方成正比吧。\n", "”如果你不在乎功劳落到谁头上，你能做成的事将会非常惊人“。杜鲁门此言甚有道理！转@jay.m “It is amazing what you can accomplish if you do not care who gets the credit.”\n", "转@马伯庸 她伤感地对朋友说：“我和老公吵架了，他冲我大吼，让我带上自己的东西滚开。我用袋子把老公装进去，哭着说你是属于我的。”“真感人，然后呢？”朋友问。她回答：“然后我装了四袋才把他装完。”\n", "听到一个未经核实的数据：当年美国人设计社会保障系统时，把退休年龄（即开始领养老金的年龄）设成65岁，而那时美国的男子平均寿命只有61岁。可见这个系统从一开始就是多么不靠谱。美国尚且如此，中国⋯⋯\n", "你可以根据自己接触新思想时感到的痛苦程度判断自己的年龄。——约 翰·纽文\n", "Sarah Lacy关于Linkedin创始人Reid Hoffman的文章让我很有共鸣：在互联网时代，推出一个产品已经变得前所未有的容易，但是打造一家公司却一如既往的难。没有捷径，需要持续积累和沉淀。\n", "剑桥的起源好搞笑：1209年，牛津大学的部分学者因为和本地人发生殴斗，逃到剑桥这个地方，后来就成立了剑桥大学。\n", "安迪－格鲁夫说得很对，一个经理和一个家庭主妇一样，活是永远干不完的。\n", "北京这个城市有很多不好，但有一点好：在很多领域都有机会找到全国最懂这个领域的人去请教。\n", "今天真是辛苦三夫的那个导购员了。碰到我这种好奇心重的顾客，买根登山杖会要她把登山杖的基本知识和店里各种品牌各种型号的差别都介绍一番。\n", "昨晚和一个做产品的年轻朋友聊天，他说“做产品不应该有偏见”。很简单的一句话，却让我心里一震。“不应该有偏见”，多么简单而不容易啊。\n", "zz \"The girl married the prince and the bad guy died... This week is sponsored by Disney…\"\n", "小时候看渔夫和魔瓶这个寓言时，给我最深刻印象的并不是最后渔夫将魔鬼收回魔瓶的巧妙方法，而是魔鬼被装在魔瓶里丢在海底那几百年的心理变化，从打算报答解救者到发誓要报复全世界。凡事都有度，适度的等待可以提高最后的满足感，但过度的等待却会带来可怕的负面情绪。\n", "苹果的首席设计师jonathan ive曾在纽卡斯尔理工大学就读工业设计专业。当时的老师克莱夫对他的评价是，“他是我遇到的最勤奋的学生。一般学生在毕业项目上只会做6个模型，而他做了100个。”\n", "一个做投资的朋友在眉飞色舞的说这个季节新鲜的山竹在越南只要七毛钱，运到北京却要卖二三十块，所以他们打算做水果电子商务。我表示坚决支持，以一个消费者的立场。据他说香港的水果运到深圳要先经过广州，因为全国只有几个水果进口检疫口岸。\n", "太搞笑了，“较大的市”居然是一个正式的法律概念，这绝对是我见过的最口语化的正式称呼。‘据了解，申报“较大的市”的一般程序为：拟申报的市政府向省政府请示;省政府同意后转报国务院；然后由国务院具体负责部门派人到申报城市进行实地考察’。\n", "阿里巴巴价值观“六脉神剑”之一是“拥抱变化”；Zappos的公司文化更进一步，提倡“embrace and drive change”（拥抱并驱动变化）；甘地则直接说“be the change you want to see”(自己去当你想要看到的那个变化吧）。\n", "@叶滨 马云说得更直白：一个东西，你只有抓紧之后才有资格谈“放下”。\n", "晚饭时瞎想，不想不知道，一想吓一跳，衣物竟然有这么多细分用途：装饰，保暖，耐高温（消防队），挡风，防晒，防虫，耐磨，遮羞，防弹，塑形，伪装，防辐射，抗压／增压，防静电／绝缘，标志身份（警服），易于辨识（加荧光反射条），防尘（洁净室的兔宝宝服），减少摩擦力（鲨鱼皮泳衣）⋯\n", "“临渊羡鱼，不如归而结网”。老祖宗把这些道理总结得多么明白啊。\n", "很多事情表面上是一夜成功，其实背后有很长时间的积累。我很喜欢的TED会议似乎是前几年突然走红的，可它实际上创办于1984年。\n", "lady gaga果然语出惊人：Performing is 'like having sex with your fans.’\n", "原来湾流商务机飞得更高，普通民航飞的高度是迪克牛仔所唱的三万英尺，湾流则飞在四万一千英尺，那样可以避开繁忙的航线，也更少遇到气流，会更平稳。\n", "我2^5岁了。谢谢祝我生日快乐的朋友们！\n", "转@嘻嘻乐乐 印度教里面有三个神，主要职责是创造神、保护神和毁灭神。印度人能认识到毁灭有的时候是一种正义和必须的力量，是世界观的宽广，可见印度的精英层颇有一些牛人，是有文化渊源的。\n", "“人生以服务为目的，赚钱只是顺便”，台湾一位已经退隐的企业家告诉江南春的这句话确实段位够高。\n", "下雪天是否会提早出门以避免迟到是判断一个人是否结果导向的一个简单方法。Never mistake motion for action.\n", "The five most dangerous words are: ‘Everybody else is doing it.' －巴菲特\n", "founders fund的人是我见过的最酷的VC。他们可能真的关心改变世界大过关心财务回报。\n", "硅谷的维度和石家庄差不多\n", "昨天真的体验了一次武侠小说里常见的场景：碰到一个高人，他用的一招一式我都知道出自哪本书，但就是没想到能被他用到这种惊人的地步。当然，我说的不是真的武功。\n", "CEO最重要的三项工作：设定公司的愿景和总体战略并传达给所有利益相关方，招募并留住最最优秀的人才，确保始终有足够的现金。\n", "正是非常饿的时候，有女同事来发喜糖。多么美好的事啊！\n", "转@champloo 养牛企业 母牛属于固定资产 购买母牛需要在资产负债表上记作资产 公牛属于工具 购买公牛需要在损益表上计费用\n", "一个前分众高管跟我说江南春是他见过的工作最勤奋的人。没有之一，也不是最勤奋的老板，而是最勤奋的人。\n", "Vision without execution is hallucination. --爱迪生\n", "转：“在资本面前，连资本家都是渺小的“。\n", "韩寒的《独唱团》要关门了？哦，千团大战又少了一个选手。\n", "李嘉诚创办的长江商学院的立院宗旨是“取势、明道、优术”。\n", "台湾人把CEO称为“执行长”，这比大陆说法“首席执行官”更简单实用。\n", "”万柳“这个很美的地名其实是万泉庄和六郎庄的缩写。“南礼士路”则是“南驴市路”的雅称。\n", "转@白鸦：打开话匣子了，再补一句：很多有激情的、灵性很好的刚工作了一年的新同学，在开明的公司很快会被认可。于是也很容易翘尾巴，开始着急上火（比如着急产品改进速度不够、团队成长不够、权利不够）。外面公司稍微开个高点的薪水，浮躁的心马上就悸动鸟～ 这个时候一换工作，一切进入恶循环\n", "如家的ceo孙坚在讲他们如何建立系统。他们有16本标准手册，每年有若干次考核，若干次暗访。。\n", "还是michael moritz的介绍最霸气：二十年来由michael moritz先生投资并协助设立的公司，目前已占到纳斯达克总市值的5%以上…\n", "\"The purpose of life is to be defeated by greater and greater things.”\n", "在投资与被投资、并购和被并购的谈判桌两边切换角色对理解整个事情很有帮助。\n", "2010-10-30 周鸿祎真是彪悍，连我都收到他的群发短信：网上流传段视频，腾讯秘密会议，很绝，你可以看看 顺便在微博上推荐一下 BTW 欢迎试用我们推出的扣扣保镖 让你QQ聊天更干净安全 无广告 速度快\n", "回想一下，我真是典型的INTP型，喜欢看全貌。所以，我基本每到一个城市都会去登高：北京的央视电视塔、上海的环球金融中心、深圳地王大厦、香港太平山顶、东京铁塔、Sydney Tower Skywalk…\n", "能干好城市规划设计的人得是多牛逼的产品经理啊\n", "@东东枪 列队欢迎东东枪老师! 哦，人太少，只能排成2x2的方阵…\n", "回想昨晚去过的东京闹市区涉谷，确实符合≪美国大城市的死与生≫里分析的城区繁荣的四大条件：街区要小，路网要密；功能要多样；密度要大；新老建筑要混杂。我觉得北京的城市建设应该学日本而不是学美国。\n", "@Lushnis 钞票上“中国人民银行”六个字以及面额文字出自马文蔚先生之手，稿费五千；“中国银行”四字自然是郭沫若的手笔；“交通银行”为郑孝胥所书；广为网民所见的“招商银行”四字一说是赖少其所书\n", "唐僧的一大任务是不要让自己变成唐僧肉。\n", "听说新浪的合作部是一大群美女组成的。\n", "胡一虎确实是个控制力很强的主持人。我想利用参加《一虎一席谈》来宣传饭否的企图基本算是失败了…\n", "晚上和几个老乡聚餐，我们家乡一个著名老中医的外孙透露了一个秘密“其实我外公是中西医兼用，而且西医成分可能还更大一些，不过他把西药磨成粉混在中药里……”\n", "站长们确实是有智慧的。这在四十几个人的聚餐上看不太出来，饭后四五个人私聊时才感觉明显。\n", "李宗盛致谢时连“消防”都谢到了，这算是国际惯例还是因为李常住北京而比较了解中国国情？\n", "几个HTC的人说他们刚见过红杉中国的人，红杉的人居然说以前没听说过HTC. 我只能理解为这更大程度上反映了红杉的谈判技巧而不是专业知识。\n", "孔子说的“不患人之不己知，患不知人也”翻译到现在饭否的场景里就是：不要担心别人不来关注你，而是要去找到值得你关注的人。\n", "昨天听一个作家说她为了观察人们不设防的生活状态经常去当上门服务的小时工……\n", "除了体力劳动和脑力劳动，是不是还有一种叫心力劳动？\n", "时间是最好的老师。不幸的是她亲手杀死自己的所有学生。- 柏辽兹\n", "“尺蠖”这种虫子在英文里叫 inchworm （直译就是“英寸虫”） 真有趣，中英文称呼都和长度单位有关。我估计正英文称呼应该是各自独立发展起来的，这说明确实有些对事物的认识是超越语言的。\n", "“在媒体行业，是内容更重要还是渠道更重要？”面对这样的提问，新闻集团的一个高管回答“规模更重要”\n", "在武侠小说里看过“一力敌百巧”的说法。其实，这个“力”也可以指超强的资金实力或google那种级别的计算能力。\n", "有两个单词容易搞混：一个是emphasize ['emfəsaiz]（v. 强调），另一个是empathize ['empəθaiz] (v. 起共鸣）\n", "哇，碰到这么“高级”的英语单词一定要记下来：courtezan [kɔ:ti'zæn] n. (专与高级官员往来的)高级妓女\n", "说到《数字化生存》这书给我深刻印象，其实书里说了很多内容，我现在只记得一点，那就是“原子”和“比特”的区别，但这是对我的世界观有重要影响的一点。\n", "创业几年，我对1949年之前的共产党人越来越佩服。和政治理念无关，纯粹是对他们能在那种艰苦的环境下生存并壮大起来觉得简直不可思议。\n", "今天北京风真大，远处那个大烟囱里的烟是完全横着出来的\n", "我是一个非典型的译言网www.yeeyan.com用户：我偶尔会去看看他们翻译什么文章，但是我通常并不看翻译后的文章而是去看原文。一方面，有人愿意花功夫去翻译，这说明原文有价值；另一方面，翻译很难做到信达雅，所以我尽可能看原文。也就是说，译言为我提供的是过滤而不是翻译。\n", "“吾生也有涯，而知也无涯。以有涯随无涯，殆已。”庄子可能是世界上最早阐述“信息爆炸”这个问题的人。\n", "我发现，有些人似乎不需要朋友，因为他永远不缺敌人的敌人。\n", "据说李嘉诚这样教孩子：“一笔生意，正常情况下你可以赚10块。如果你极力争取，那么可以赚到11块。但是你应该只赚9块。” 李泽楷似乎不按这个风格行事。不过我觉得李嘉诚说得有道理。\n", "“我们犯了很多错误，交了很多学费才知道了这个世界没有神话，只有一些很朴素的道理：便宜的打败贵的，质量好的打败质量差的，认真的打败轻率的，耐心的打败浮躁的，勤奋的打败懒惰的，有信誉的打败没信誉的……”\n", "刚知道\"karma\"这个英文单词有个非常地道的中文佛教翻译“业”\n", "有趣，我用了十几年英语，居然直到今天才第一次遇到“痰”这个词：phlegm，发音就是[flem]\n", "为什么福特的T型车长达十几年里只有黑色这一种颜色？因为福特的流水线效率太高了，等油漆干成为了瓶颈。于是福特采用了当时干得最快的一种黑色油漆，直到1926年其他颜色的快干漆被发明出来。\n", "《庖丁解牛》里给我印象最深的一句不是“目无全牛”，不是“游刃有余”，也不是“踌躇满志”，而是“以无厚入有间”。\n", "在书里看到，myspace上每个用户的好友数的平均值是55，但是中值居然是2。\n", "\"He lost his money the usual way: slowly and then all at>好公司让员工感到自豪，更牛的公司让顾客都觉得自豪\n", "邪门，最近老碰到长得不像英语单词的英语单词，这回是 tchotchke 意思是“小玩意儿，没多大价值的小摆设”，例如旅游景点卖的那些纪念品\n", "转自@.rex 温总说“这种卑鄙的伎俩阻挡不了中英两国人民的友谊”之后，本要接一句：“不过，中英两国人民的友谊也阻挡不了这种卑鄙的伎俩”。很棒的英国冷幽默，很邱吉尔的味道。洋人最欣赏这种承认人类行为局限性的话了。不过，温总说完第一句，“全场顿时爆发出雷鸣般的掌声”，把温总的话打断\n", "比趋势更重要的是趋势的变化\n", "“创造性模仿”是德鲁克分析的四种战略之一。腾讯应该算是此间高手。\n", "在这期《环球企业家》上看到的有趣数字：香港迪斯尼乐园每天有1.5万人访问，澳门威尼斯人赌场则有7万人。\n", "城乡结合部的很多房子建起来的主要目的就是换取拆迁补偿，这真是对社会资源的极大浪费:(\n", "\"……为了推广竞选网站，2008年奥巴马仅在Google一家搜索引擎上就投放了300万美元按点击效果付费的广告”\n", "生活是不公平但相对仁慈的，商业则残酷而公平。\n", "就算Steve Jobs对我没有其他影响，他至少让我学到了一个英文单词：gaunt 削瘦的、骨瘦如柴的\n", "google street view确实很牛。我第一次见到我姐买的新车长什么样就是通过google street view看她家门前。\n", "诺贝尔经济学奖得主Milton Friedman毫不客气的批评美国的社会保障系统是世界上最大的庞氏骗局。中国的社保系统我看就更不靠谱了。大家还是靠自己吧。\n", "今早碰到一个的士司机很特别，没活时就站在车边吹笛子\n", "meme这个概念确实很有趣。方孝孺被诛十族，他的gene全部完蛋；但是他注定会被写进史书，meme会保留下来。\n", "Google earth真是让我每看一次就赞叹一次。\n", "据说一英里(1609米)最初的长度是一个罗马士兵走一千双步的距离.刚才午饭后在楼下试验了几趟40米花了53单步看来我的步子比罗马士兵的略小一点点\n", "“美国人变得越来越强壮了。二十年前，十美元买的菜要两个人才拎得动，现在一个五岁小孩就可以了。“ - Henry Youngman\n", "据说日本手机增值服务比美国发达的原因之一是日本人常用公交有时间折腾手机而美国人一般在开车腾不出手来.我以此时此刻的亲身感受证明这种说法颇有道理\n", "“请大家称呼我们‘索尼爱立信’，或者‘Sony Ericsson’，而不是‘索爱’。”这个索爱高管太弱了，怎么能跟消费者对着干呢？简直是螳臂挡车嘛！\n", "想起美国黑帮老大Al Capone的名言：You can go a long way with a smile. You can go a lot further with a smile and a gun.\n", "在看一本从清华图书馆借的书，前80页被某无良读者用钢笔做了很多记号，后面倒是很干净。那个家伙读了个开头就放弃这本书了？或者我应该想得光明一点，认为那人读到一半就摒弃恶习了？\n", "有时，我会想，我们一天到底有多少时间是真的在思考？我估计答案是很少很少。多数情况只是条件反射。\n", "今天学了一个性感的词组:back dimple. dimple就是酒窝.我还真不知道这个身体部位中文怎么说.\n", "其实，nokia的口号是最web2.0的：connecting people. 不过nokia在中国好像更喜欢宣传“科技以人为本”。\n", "好像Michael Zheng在饭否上贴过一句话：他们说人们交流是为了获取信息，我们认为人们获取信息是为了交流。\n", "\"XXX是不以个人意志为转移的“，这句中学政治课本里经常出现的句子虽然表达方式很奇怪，但意思倒是不错。\n", "我感触特别深的是：You are never ready to be an entrepreneur.\n", "中国有大概14亿人，这意味着有接近400万人今天过生日。\n", "\"博学、审问、慎思、明辨、笃行\" 当今的IT技术虽然发达，大概也只能辅助到第一步吧。\n", "生活和考试的一大差别是:最佳答案往往在备选项之外.\n", "为什么历史不关心你爬山有多快只记得你爬的山有多高?\n", "It's nice to be important but it's more important to be nice.\n", "刚才google了一下“how to ask good questions”，没有满意的答案。\n", "If not us who? If not nowwhen? 里根或许是个三流演员二流总统但他确实说过有一流煽动力的话.\n", "清华校训“为祖国健康工作五十年”是多么不容易做到啊。我才工作了三年半…… 每念及此，对前辈们的景仰油然而生。\n", "给每一座山每一条河流都赋予一个简短的URL\n", "事实再一次证明人们总是会高估两年能发生的变化而低估五年能发生的变化.\n", "\"站在这里目力所及除了太平洋以外都是赫氏家族的产业\"导游在位于山顶的赫氏城堡的露台上对我们说.\n", "Focus>“佛跳墙”这个firefox扩展名字起得太赞了！\n", "如果小狗一生下来就被和大狗隔离开那它懂得尿尿的时候要抬起一条腿吗?\n", "“为了逃避真正的思考，人们是不惜采取任何手段的”。我很喜欢从张亮那里看到的这句约书亚·雷诺兹的名言\n"]